{
  "general": {
    "by": "by",
    "quick-link": "Quick Link",
    "contact": "Contact",
    "our": "our"
  },
  "Certifications": "Certifications",
  "day": "Day",
  "days": "Days",
  "View site": "View site",
  "More than a week": "More than a week",
  "Destination": "Destination",
  "Period": "Period",
  "Duration": "Duration",
  "Travellers": "Travellers",
  "Related Places": "Related Places",
  "customize your package": "Customize your package",
  "Contact with Agent": "Contact with Agent",
  "Make your tailor-made trip with us, we will help you plan it": "Make your tailor-made trip with us, we will help you plan it",
  "Start whenever you want": "Start whenever you want",
  "finish whenever you want": "Finish whenever you want",
  "All": "All",
  "travel where you want": "Travel where you want",
  "Team Tours": "Team Tours",
  "Volcán Cerro Negro": "For adventure seekers, the active volcano Cerro Negro is a must-see. Walk along its black slopes and defy gravity practicing sandboarding, a unique experience that you will never forget!",
  "Catedral de León": "The majestic Cathedral of the Assumption of León is an architectural jewel that will leave you amazed. Its imposing neoclassical structure and its rich history as the largest cathedral in Central America make this visit an unforgettable experience.",
  "Ruinas de León Viejo": "Discover the Ruins of León Viejo, a fascinating archaeological site that will transport you back in time. Explore its history as the first capital of Nicaragua and marvel at its colonial architecture. An unforgettable journey to the past awaits you.",
  "Museo de Arte Fundación Ortiz-Gurdián": "Delve into the vibrant world of contemporary and modern art at this museum, where an eclectic collection of works by local and international artists will captivate you with their creativity.",
  "Parque Central de León": "The beating heart of the city, Parque Central, is the perfect place to soak up the local atmosphere. Surrounded by historic and colorful buildings, it is ideal to sit back, relax and enjoy the unique atmosphere of León.",
  "Playa Las Peñitas": "Escape the bustle of the city and enjoy the tranquility at Playa Las Peñitas. Its warm waters and golden sand invite you to relax and delight in the natural beauty that the Pacific coast offers.",
  "Puerto Salvador Allende": "Explore Puerto Salvador Allende, a captivating waterfront destination in Managua, Nicaragua. This lively entertainment center offers a delightful mix of restaurants, bars, and shops overlooking the tranquil Lake Managua. Stroll along the boardwalk, feel the refreshing breeze, and indulge in delicious local cuisine. Experience the vibrant atmosphere as you enjoy live music and cultural events. With its beautiful views and welcoming ambiance, Puerto Salvador Allende is the perfect spot to unwind and create lasting memories.",
  "Mercado Roberto Huembes": "As one of the largest markets in Managua, Mercado Roberto Huembes attracts visitors looking to immerse themselves in Nicaraguan culture. Here you will find a wide variety of products, from handicrafts and souvenirs to fresh food and local products.",
  "Puerto de Asese": "With its picturesque houses on stilts on Lake Xolotlán, the Port of Asese attracts visitors in search of unique experiences and memorable photographs.",
  "Galería-Café Sébaco": "For lovers of art and culture, this cultural space offers an opportunity to appreciate the local artistic talent while enjoying a delicious Nicaraguan coffee.",
  "Isletas de Granada": "A boat ride through the Isletas de Granada is an unforgettable experience. These small islands in Lake Nicaragua are full of lush vegetation and wildlife. You can enjoy a leisurely boat ride or even take a bath in the lake.",
  "Parque Central de Granada": "The heart of the city, this charming park is the perfect place to enjoy the local atmosphere, relax and admire the colonial architecture that surrounds it. It is a popular place to sit and enjoy the daily life of the city.",
  "Mirador de La Merced": "Located in the bell tower of the Church of La Merced, this viewpoint offers impressive panoramic views of the city, Lake Nicaragua and the Mombacho Volcano. It is a popular place to take pictures and enjoy the views.",
  "Fortaleza La Pólvora": "This old fortress is a historical site dating back to the 18th century and offers a panoramic view of the city from its vantage point. It is an interesting place to learn about the military history of Grenada.",
  "Isla de Ometepe": "This island is a natural jewel in Lake Nicaragua and is famous for its twin volcanoes, Concepción and Maderas. Visitors can enjoy activities such as hiking, wildlife viewing, and visiting local communities.",
  "Playa Gigante": "A beautiful and relaxing beach that attracts surfers and tourists seeking tranquility and beautiful landscapes. It is an ideal place for surfing, sunbathing or enjoying boating.",
  "San Juan del Sur": "About 20 kilometers from Rivas, this picturesque coastal town is famous for its beaches, its lively nightlife and its relaxed atmosphere. It is a popular destination for surfers and beach lovers.",
  "Reserva Biológica Indio-Maíz": "Located in the Rivas region, this nature reserve is one of the largest and best-preserved areas of rainforest in Nicaragua. It offers a great biodiversity and is an ideal place for lovers of nature and bird watching.",
  "Reserva Natural Los Guatuzos": "Another nature reserve in the Rivas region, Los Guatuzos offers the opportunity to explore the wetlands and channels of the Río San Juan, and is an ideal spot for wildlife watching.",
  "Love to hear from you!, Get in touch with us. 👋": "Love to hear from you!, Get in touch with us. 👋",
  "summary granada site": "Granada, colonial city in Nicaragua. Cobbled streets, historic architecture and a vibrant atmosphere. Enjoy its charm and culture!",
  "summary ometepe site": "Explore the mystical Isla de Ometepe in Nicaragua, home to two majestic volcanoes and exuberant nature. Amazing!",
  "summary cerro negro site": "Experience the thrill of 'Volcano Boarding' in active Cerro Negro, Nicaragua. Descend its black slopes at full speed!",
  "summary atlantico norte": "Golden beaches, warm Caribbean Sea, rich culture, exuberant nature, adventure and hospitality in Nicaragua. Find out now!",
  "summary volcan masaya": "Explore Nicaragua's splendor at the Masaya Volcano. Immerse yourself in the natural beauty and history of this active giant. Witness its stunning crater and delve into nearby local culture. An unforgettable adventure blending awe and excitement.",
  "summary matagalpa": "Embark on a journey to Matagalpa, Nicaragua's hidden gem. Nestled in lush landscapes, Matagalpa offers serene beauty and rich cultural experiences. Explore coffee plantations, lush mountains, and immerse in local life. A unique adventure fusing tranquility and authenticity.",
  "summary frabica de tabaco esteli": "Discover Esteli, a Nicaraguan delight famed for its tobacco craftsmanship. Immerse in the art of cigar making through visits to renowned factories. Engage with local culture while exploring charming streets. A unique fusion of heritage and indulgence awaits in Esteli.",
  "summary laguna de perlas": "Unveil the allure of Laguna de Perlas, Nicaragua's coastal gem. Surrender to pristine beaches, azure waters, and vibrant marine life. Engage in water sports, relish fresh seafood, and embrace the laid-back vibe. A paradise of relaxation and aquatic wonder awaits at Laguna de Perlas.",
  "summary ron flor de caña": "Journey to Chinandega, Nicaragua, and encounter the renowned Flor de Caña rum distillery. Delve into the art of premium rum crafting, amid captivating volcanic landscapes. Tour the facility, savor exquisite tastings, and appreciate a legacy of excellence. A harmonious blend of tradition and refinement at Flor de Caña distillery.",
  "summary corn island": "Escape to Corn Island, Nicaragua's tropical haven. Bask in white sandy beaches, crystal-clear waters, and vibrant coral reefs. Engage in water activities, savor local cuisine, and embrace island tranquility. A paradise of relaxation and underwater exploration beckons on Corn Island.",
  "Package description": "At ExplorAdventure, we're dedicated to providing you with travel experiences that will be etched in your memory forever. Explore our packages and start planning your next adventure. Book now and get ready to live exciting and enriching moments!",
  "UNFORGETTABLE TOURS": "UNFORGETTABLE TOURS",
  "ARE": "ARE",
  "WAITING FOR": "WAITING FOR",
  "YOU": "YOU",
  "contact agent": "Contact Agent",
  "Trajectory": "Trajectory",
  "Other Packages": "Other Packages",
  "Highlight Nicaragua": "Highlight Nicaragua",
  "6 days / 5 nights": "6 days / 5 nights",
  "Managua Airport - Granada": "Managua Airport - Granada",
  "Granada - City Tour - Islets - Granada": "Granada - City Tour - Islets - Granada",
  "Granada - Ometepe Island - San Juan del Sur": "Granada - Ometepe Island - San Juan del Sur",
  "San Juan del Sur - Rural Day in Masaya - Masaya Volcano National Park - Leon": "San Juan del Sur - Rural Day in Masaya - Masaya Volcano National Park - Leon",
  "Leon - Cerro Negro - Las Peñitas - Leon": "Leon - Cerro Negro - Las Peñitas - Leon",
  "Leon - Managua / Airport": "Leon - Managua / Airport",
  "Managua - San Juan del Sur": "Managua - San Juan del Sur",
  "San Juan del Sur - La Flor Beach - San Juan del Sur": "San Juan del Sur - La Flor Beach - San Juan del Sur",
  "San Juan del Sur - Playa Hermosa - San Juan del Sur": "San Juan del Sur - Playa Hermosa - San Juan del Sur",
  "San Juan del Sur - San Jorge Port - Moyogalpa Port / Ometepe - Santo Domingo Beach": "San Juan del Sur - San Jorge Port - Moyogalpa Port / Ometepe - Santo Domingo Beach",
  "Santo Domingo Beach - Maderas Volcano - Santo Domingo Beach": "Santo Domingo Beach - Maderas Volcano - Santo Domingo Beach",
  "Santo Domingo Beach - Merida, Istiam River - Santo Domingo Beach": "Santo Domingo Beach - Merida, Istiam River - Santo Domingo Beach",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Catarina - Masaya Market - Masaya Volcano - Leon": "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Catarina - Masaya Market - Masaya Volcano - Leon",
  "Leon City Tour - Cerro Negro - Managua": "Leon City Tour - Cerro Negro - Managua",
  "Managua Hotel - Managua Airport": "Managua Hotel - Managua Airport",
  "Peñas Blancas - Rural Day in Masaya - Masaya Volcano National Park - Managua": "Peñas Blancas - Rural Day in Masaya - Masaya Volcano National Park - Managua",
  "Managua - Granada City Tour - Isletas": "Managua - Granada City Tour - Isletas",
  "Granada - San Jorge Port - Moyogalpa Port, Ometepe - Santo Domingo Beach": "Granada - San Jorge Port - Moyogalpa Port, Ometepe - Santo Domingo Beach",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Peñas Blancas": "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Peñas Blancas",
  "highlight nicaragua description 1": "According to the arrival time, our driver will be waiting for you outside the International Airport in the capital city of Managua. After welcoming you, we will take you to the colonial city of Granada, where you will be accommodated in the city center. The rest of the day is free at your disposal.",
  "highlight nicaragua description 2": "In the morning, after having rested, we will pick you up at the hotel in horse-drawn carriages to take a tour through the main streets of the city, appreciating the local life, historic buildings, and ancient streets. We will visit the monuments of greatest interest, such as the San Francisco Convent and the tower of La Merced Church, to have spectacular views over the tiled roofs of the houses and the imposing Mombacho Volcano. Lunch is free on your own. In the afternoon, we will pick you up to visit the tourist center of the city. Here, we will take a boat to take a tour among most of the 365 small islets that, according to a theory, were formed by a strong eruption of Mombacho Volcano many years ago; the flora and fauna characterize this area. We will return to solid ground and in the evening, dinner will be included in one of the typical restaurants located in the city center.",
  "highlight nicaragua description 3": "The early morning departure will be well compensated by the visit to the world's largest island located in the middle of a freshwater lake. First, we head towards the city of Rivas to catch the first ferry to Ometepe Island. After an hour on the ferry, upon arriving on the island, we'll take local transportation that will take you to visit Punta Jesus Maria, where it seems like you're walking on water due to the wind's direction causing the waters to converge into a sand channel beneath the surface. We'll visit the Ojo de Agua Reserve, a natural river flowing from the mountains that forms a pool of transparent waters with healing properties! Lunch will be enjoyed at a restaurant located by the grand lake. We'll also have the opportunity to appreciate the island's native petroglyphs, which are well-preserved in a museum. In the afternoon, we'll take the ferry back to the Port of San Jorge in the city of Rivas, then continue to the resort town in the Bay of San Juan del Sur. Check in to your accommodation and the rest of the day is free at your disposal.",
  "highlight nicaragua description 4": "Today we will visit the highest point in the bay, and from the viewpoint of the Christ the Redeemer statue, we will have endless vistas where photographs will become very memorable souvenirs. We bid farewell to San Juan del Sur and then enjoy a rural day in the city of Masaya. First, we'll visit the traditional town of San Juan de Oriente, where we can appreciate the locals' handmade pottery work, and you'll have the opportunity to get your hands a little dirty by crafting one of the artworks! Then, we'll take in beautiful views at the viewpoint in the small village of Catarina, undoubtedly offering a stunning panorama of the Apoyo Lagoon, Granada, and the great Lake Cocibolca. We'll spend some time at the popular Market, where you can appreciate and purchase handicrafts while also getting to know a bit about the locals' way of life. Lunch will be enjoyed at one of the local restaurants in the city. As the evening approaches, we will visit the unforgettable Masaya Volcano National Park, where we can witness volcanic activity from just a few meters away – a truly unique experience! Afterward, we'll continue to the colonial city of Leon to check into your accommodation.",
  "highlight nicaragua description 5": "After breakfast, we will explore the streets of the center of Leon city to visit the famous white-topped Cathedral that offers unique views from its peak. We will also visit the former home of Ruben Dario, where you'll learn a bit about the history of this literary giant! Lunch can be enjoyed at a local restaurant (not included). Following that, we will visit the Cerro Negro volcano, the youngest in Nicaragua. We'll hike to the summit of the volcano via a well-carved path through volcanic rock. The circular trail leading to the edge of the volcano's crater provides a view of a highly active fumarole area below. From the summit, there's a magnificent view of the crater and a beautiful panorama of the small desert of black volcanic ash that stretches as far as the eye can see. You'll receive explanations about its historical activity and monitoring methods. The descent will be an adrenaline-packed experience! You'll slide down on boards over the sand, equipped with proper protective gear. This experience will be unforgettable. Next, we'll head to Peñitas Beach, where you can have lunch (not included), swim, and appreciate one of the best sunsets in this region of the country. Afterward, you'll return to your hotel, and a farewell dinner will be served at a local restaurant.",
  "highlight nicaragua description 6": "In the morning, we depart from Leon to the capital city of Managua. We will take you to the Augusto Cesar Sandino Airport in a timely manner for your international flight. This concludes our services.",
  "Un poquito de Nicaragua description 1": "On this day, our driver will pick you up in the designated location in Managua to take you to the famous town of San Juan del Sur, located in the southeastern part of the country. This town is renowned for its Pacific coastline and a contemporary Christ statue standing atop a cliff overlooking the bay. You'll check in to your accommodation here, and the rest of the day is free for you to explore the town center, relax on the bay, and experience the local nightlife.",
  "Un poquito de Nicaragua description 2": "The morning is free for you to rest and take a leisurely walk along the seashore. We will also visit the highest point of the bay, the Christ's viewpoint, to enjoy beautiful vistas. After dinner, we will head to Playa La Flor to witness the sea turtle nesting. The nesting season begins in July of one year and lasts until January of the following year. Throughout the year, there are solitary nesting turtles, turtles on the move, and nesting turtles in arribadas (mass nesting) at the La Flor Wildlife Refuge. These are the three ways turtles nest. If we're lucky, we might witness the arrival of the turtles and subsequently their nesting, which is a truly unique natural experience. Afterward, we'll return to the center of San Juan del Sur.",
  "Un poquito de Nicaragua description 3": "Today we will visit one of the most beautiful beaches situated along the Pacific coast, aptly named Playa Hermosa. Located about 12 km from the city, this beach boasts white sands and offers breathtaking views extending from Nicaragua to Costa Rica. It's also renowned for its perfect waves for surfing. In fact, you'll have a surfboard at your disposal to catch some waves! You can relax in a hammock and enjoy the stunning vistas of the endless sea. Additionally, you'll get to savor a delicious lunch surrounded by nature. As the evening approaches, you'll return to San Juan del Sur.",
  "Un poquito de Nicaragua description 4": "In the morning, after breakfast, our driver will pick you up at your hotel in San Juan del Sur to take you directly to the small port of San Jorge on the western shore of Lake Nicaragua. You'll embark on a ferry journey to Moyogalpa on Ometepe Island, the largest freshwater island in the world. Upon arriving in Moyogalpa, the local island guide and the driver will be waiting for you. First, we will visit the private museum 'El Ceibo,' which features a collection of pre-Columbian artifacts, as well as an archaeological museum with over 1,500 pieces, petroglyphs, and funerary urns. We will also stop by Punta Jesus Maria, where it appears as though you're walking on water due to the wind's direction causing the waters to converge into a sand channel beneath the surface. We'll visit the Ojo de Agua Reserve, a natural river flowing from the mountains that forms a pool of transparent waters with healing properties. Afterward, you'll check in to a hotel located facing the great Lake Cocibolca.",
  "Un poquito de Nicaragua description 5": "Early breakfast at the hotel, followed by departure to the village of Balgue, where we begin the trail to Volcano Maderas. We'll hike along a well-established path through coffee plantations and surrounded by nature. The climate is pleasant due to the moisture characteristic of the volcano. Afterward, we reach the volcano's viewpoint by passing through the forest, providing beautiful vistas across the island. There will be time to rest and enjoy a picnic lunch before descending along the same trail. On our way, we'll discover the archaeological site of the petroglyphs before returning to the lodge. The rest of the day is free for you to relax and swim by the lake. Dinner will be served at the lodge.",
  "Un poquito de Nicaragua description 6": "In the morning, after breakfast, you'll depart with your local guide on the island's local transportation to the village of Merida. Here, you'll visit an iconic location on the island where you can go kayaking in one of the most pristine reserves in the region. During this three-hour journey, you'll immerse yourself in nature at its finest. The route follows the lakeshore for 45 minutes until you reach the mouth of the Istiam River. While on the river, you'll have the opportunity to observe a wide variety of birds, monkeys, turtles, and the 'cuajipal' (a type of caiman native to the island). You'll also get to appreciate the diverse plant life typical of this wetland ecosystem. Undoubtedly, this is the most thrilling and exotic tour you can experience in this area.",
  "Un poquito de Nicaragua description 7": "In the morning, you'll have some time to enjoy the hotel's pool and the beautiful views of the Great Lake, providing you with a final impression of the island. Later on, the island's local transportation will pick you up from the hotel and take you to the Moyogalpa port to catch the ferry back to the mainland. Upon arrival, our driver will be waiting for you to take you to the city of Masaya. First, we'll take in stunning views from the viewpoint in the village of Catarina, offering a beautiful perspective of the Apoyo Lagoon, Granada, and the great Lake Cocibolca. We'll spend some time at the popular Market, where you can appreciate and purchase handicrafts while also getting to know a bit about the locals' way of life. Lunch will be enjoyed at one of the local restaurants in the city. Afterward, we'll make a stop to visit the unforgettable Masaya Volcano National Park, where you can witness volcanic activity from just a few meters away – a truly unique experience! Then, we'll continue to the colonial city of Leon to check into your accommodation.",
  "Un poquito de Nicaragua description 8": "After breakfast, we will stroll through the streets of the center of Leon city to visit the famous white-topped Cathedral's roofs, offering unique views from its peak. We will also visit the former home of Ruben Dario, where you'll learn a bit about the history of this literary giant! Lunch can be enjoyed at a local restaurant (not included). In the late morning, we'll visit the Cerro Negro volcano, the youngest in Nicaragua. We'll hike to the summit of the volcano via a well-carved path through volcanic rock. The circular trail leading to the volcano's crater edge allows you to observe a highly active fumarole area below. From the summit, there's a magnificent view of the crater and a beautiful panorama of the small desert of black volcanic ash that stretches as far as the eye can see. You'll receive explanations about its historical activity and monitoring methods. The descent will be an adrenaline-packed experience! You'll slide down on boards over the sand, equipped with proper protective gear. This experience will be unforgettable. Afterward, we'll head to the city of Managua, where you'll check in to your accommodation, and the rest of the day is free for you to enjoy at your leisure.",
  "Un poquito de Nicaragua description 9": "After breakfast, according to the timing of your local flight, we will pick you up from your hotel and take you to the International Airport for you to proceed to your next destination. This concludes our services.",
  "Clasico de Nicaragua description 1": "Upon your arrival at the Peñas Blancas border, we'll be waiting to take you to visit one of the most colorful cities in Nicaragua: the city of Masaya. First, we will visit the traditional town of San Juan de Oriente, where you can witness the locals' handcrafted pottery work and even try your hand at it, getting a little dirty while creating your own piece of art! Following that, we will take in beautiful views from the viewpoint in the village of Catarina, which provides a stunning perspective of the Apoyo Lagoon, Granada, and the great Lake Cocibolca. We'll spend some time at the popular Market, where you can appreciate and purchase handicrafts while also getting to know a bit about the locals' way of life. Lunch (not included) can be enjoyed at one of the local restaurants in the city. We will then continue on to the unforgettable Masaya Volcano National Park, where you can witness volcanic activity from just a few meters away - a truly unique experience! On this day, we will also have a late tour between the modern and ancient parts of Managua, where we will visit the points of greatest interest, such as Puerto Salvador Allende and the Lomas de Tiscapa viewpoint. You'll have ample time to explore Managua's nightlife and the malecon. Afterward, we'll head to your hotel.",
  "Clasico de Nicaragua description 2": "After breakfast, the driver will pick you up from your hotel in Managua and take you to the colonial city of Granada. Today, we will embark on a horse-drawn carriage ride through the beautiful colonial city of Granada. We'll visit the main ancient streets, appreciating the colonial evidence of the city. We'll also climb the bell tower of La Merced Church, from where you'll enjoy fantastic views of the majestic Mombacho Volcano and the red-tiled roofs of the colonial houses. In the afternoon, our driver will pick you up from the hotel to take you to the Tourist Center, where a private boat will be waiting for us. We'll cruise through a portion of the 365 small islands, formed many years ago due to an eruption of the Mombacho Volcano. After appreciating the diversity of flora and fauna, we'll return to the mainland and then head back to the hotel. The rest of the day is free for you to enjoy at your leisure.",
  "Clasico de Nicaragua description 3": "In the morning, after breakfast, we head to the small port of San Jorge to catch a ferry that takes about an hour to reach Ometepe Island, surrounded by freshwater. Upon arrival, the local transportation will be waiting to take you to visit the most colorful places on the island. These include Punta Jesús María, where it appears as though you're walking on water due to the wind's direction causing the waters to converge into a sand channel beneath the surface. Next, we'll visit the private museum 'El Ceibo,' which features a collection of pre-Columbian artifacts, and the archaeological museum with over 1,500 pieces, petroglyphs, and funerary urns. Before reaching the hotel, we'll make a stop at the spectacular Ojo de Agua Reserve. This natural spring pool offers a place to swim in cool, clear, pure, medicinal, and healthy volcanic-origin waters. It's a spot to enjoy the surroundings, surrounded by nature, with abundant birds, butterflies, squirrels, iguanas, and numerous fruit trees. Afterward, you'll check in to your hotel and the rest of the day is free for you to enjoy at your leisure.",
  "Clasico de Nicaragua description 4": "In the morning, after breakfast, the local transportation on the island will pick you up from your hotel. At the Moyogalpa port, we'll board the ferry back to the mainland, arriving at the San Jorge port. Here, our transportation will be waiting to take you to the Peñas Blancas border, where we bid you farewell. This concludes our services.",
  "Buen Sabor de Nicaragua description 1": "Upon your arrival at the airport, our Portuguese-speaking guide and driver will be waiting to welcome you. We will then head to a local restaurant for your dinner. After finishing the meal, we will take you to your hotel where you can check into your rooms and rest.",
  "Buen Sabor de Nicaragua description 2": "In the morning, we should be ready to depart for the northern part of the country, heading towards the city of Esteli. This area is home to a significant number of tobacco plantations and cigar factories. Nicaraguan cigars from this region are of high quality and are sold in the United States and Europe, which is a source of great pride for the local population. We will make a stop at one of the largest factories to witness the cigar-making process. Here, you'll find fields and factories where cigars of various sizes, strengths, and shades are produced with the same quality as Cuban cigars. You'll observe the planting and harvesting of tobacco plantations. Inside the facility, you can see men and women selecting, cutting, rolling, arranging, and packaging cigars. You might even have the chance to try your hand at rolling your own cigar! You'll also have the opportunity to purchase some handcrafted cigars. Afterward, we'll head to the hotel where you can rest. Dinner will be at a local restaurant in the city.",
  "Buen Sabor de Nicaragua description 3": "After enjoying your breakfast, we will head a bit further north in the country, where the quality of cigars is also unmatched. Nicaragua was recently recognized as the nation with the best premium cigars in the world at the 8th edition of the 'Boisdale Cigar Awards' in London, England. These cigars have been crafted in the factories of Nueva Segovia, and today we will have the opportunity to visit one of these factories to once again appreciate the passion behind this craft. We will witness the entire process, from the plantations to the packaging of the product, and also have the chance to taste the different types and flavors of cigars. Lunch will be at a local restaurant in this beautiful city. Afterwards, we will return to Esteli where you can relax and enjoy a delicious dinner.",
  "Buen Sabor de Nicaragua description 4": "After enjoying your breakfast, we bid farewell to Esteli while admiring the landscape with its beautiful tobacco plantations. We will then continue our journey towards the southwestern part of the country, arriving at the colonial gem, Granada. This is the oldest city in Nicaragua and one of the first cities established in continental American territory. It's situated facing the Great Lake of Nicaragua, where the famous archipelago of 365 islets of volcanic origin can be found, born from the impressive Mombacho Volcano. In the afternoon, we will have the opportunity to visit a cigar factory located in the heart of the city. Here, you will witness the cigar-making process, have the chance to taste and roll a cigar with your own hands. If you're interested in purchasing more cigars, this will be the perfect opportunity. In the evening, we will enjoy a delicious farewell dinner at one of the finest restaurants located in the city center.",
  "Customize your adventure package and discover the wonders of Nicaragua at your own pace, visiting the places you want! We look forward to receiving your request and we will respond as soon as possible. Get ready for an unforgettable adventure together!": "Customize your adventure package and discover the wonders of Nicaragua at your own pace, visiting the places you want! We look forward to receiving your request and we will respond as soon as possible. Get ready for an unforgettable adventure together!",
  "This place is already selected": "This place is already selected",
  "You must select a place": "You must select a place",
  "Add": "Add",
  "To Order Tour": "To Order Tour",
  "Email sent successfully": "Email sent successfully",
  "Sending email": "Sending email...",
  "Complete all fields": "Complete all fields",
  "No sites selected": "No sites selected",
  "Complete your contact information": "Complete your contact information",
  "Your name": "Your name",
  "Your email": "Your email",
  "What you are interested": "What you are interested",
  "Your phone": "Your phone",
  "Select an option": "Select an option",
  "Tell us about your dream vacation": "Tell us about your dream vacation",
  "Message": "Message",
  "Vacation Packages": "Vacation Packages",
  "City Tours": "City Tours",
  "Beach Resorts": "Beach Resorts",
  "Adventure Activities": "Adventure Activities",
  "Cultural Experiences": "Cultural Experiences",
  "Nature Exploration": "Nature Exploration",
  "Historical Sites": "Historical Sites",
  "Wildlife Watching": "Wildlife Watching",
  "Eco-Tourism": "Eco-Tourism",
  "Volcano Tours": "Volcano Tours",
  "Just Send": "Just Send",
  "send email success": "Email Sent Successfully!",
  "sending email": "Sending Email...",
  "send email error": "Error Sending Email!",
  "jacqueline": {
    "title": "CO-OWNER / General Manager",
    "summary": "Jacqueline is originally from the city of Granada; The oldest and most colonial in Nicaragua, she has always been passionate about her country. Jacqueline is also a certified tourist guide and has extensive experience in the field, having worked with many local and international tourist agencies and leading tours throughout Nicaragua. Therefore, she is a dedicated professional who is committed to designing her itinerary with all her own knowledge to provide exceptional, personalized service and create unforgettable experiences for her clients. She is passionate about sharing the beauty and culture of Nicaragua with the world and she is excited to be part of the ExplorAventura Travel team to serve you with the best quality and dedication as our clients deserve."
  },
  "winston": {
    "title": "CO-OWNER / Transportation Manager",
    "summary": "Winston is a native of Nicaragua, from the colonial city of Granada, has extensive experience in the tourism industry as a transportation and operations coordinator and supervisor. He has worked with many local and international tourist agencies and on most occasions providing personalized attention to our clients. Winston is a dedicated professional driver who is committed to providing exceptional and safe service to create unforgettable experiences during your stay in Nicaragua. He is passionate about sharing the beauty, destinations, culture and tradition of Nicaragua with all clients. He is excited to be part of the ExplorAventura Travel team to serve you with the best quality and dedication as our clients deserve."
  },
  "navigation": {
    "home": "Home",
    "sites": "Sites",
    "about": "About",
    "package": "Package",
    "contact": "Contact",
    "language": "Language"
  },
  "footer": {
    "all-rights-reserved": "All rights reserved",
    "summary": "Discover Nicaragua with us and live unforgettable experiences in impressive landscapes"
  },
  "home": {
    "home-title": "The Best way to Plan Your Trip Around the Nicaragua",
    "home-description": "Discover Nicaragua's hidden treasures with ExplorAventura. Join us for a unique guided journey led by local experts. Unleash your exploring spirit and embark on an unforgettable adventure.",
    "contact-use": "Contact us",
    "sites-recomended-title": "citys not to be missed",
    "sites-recomended-subject": "discover incredible cities of our beautiful country",
    "services-title": "search all Nicaragua",
    "services-subject": "Find the perfect package to adventure",
    "services-item-bus": "Transportation",
    "services-item-bus-description": "Our tourism agency provides reliable, comfortable, and seamless transportation for an exceptional travel experience.",
    "services-item-camera": "Customer Service",
    "services-item-camera-description": "We offer a personalized service to meet the individual needs of each client and guarantee excellent service.",
    "services-item-plane": "Instant Confirmation",
    "services-item-plane-description": "Our instant confirmation service provides immediate and seamless responses, offering peace of mind and efficiency to our valued customers at all times.",
    "services-item-location": "Accommodation",
    "services-item-location-description": "Our agency provides luxurious accommodation and delicious cuisine in extraordinary destinations for a comfortable and enjoyable stay during your travels.",
    "testimonials-title": "testimonials",
    "testimonials-subject": "What our customers say about us",
    "testimonials-item-description-1": "ExplorAventura exceeded all my expectations. From the stunning destinations to the friendly service and impeccable organization, my experience was truly unforgettable. I highly recommend this tour agency for unique and thrilling experiences.",
    "testimonials-item-description-2": "My trip with ExplorAventura was exceptional. Every detail was carefully planned and tailored to my preferences. The team provided personalized attention, ensuring I enjoyed memorable moments at every stage of my adventure.",
    "testimonials-item-description-3": "I'm grateful to ExplorAventura. I discovered breathtaking places and experienced thrilling adventures, thanks to their professionalism and exceptional service. Their dedication and passion for delivering unparalleled travel experiences make me recommend them wholeheartedly."
  },
  "about": {
    "values": "Values",
    "integrity": "Integrity",
    "integrity-description": "Our first principal is honesty, which helps us meet the expectations we create.",
    "passion": "Passion",
    "passion-description": "Passion drive us to perform better, progress continually and deliver timely.",
    "team-work": "Team Work",
    "team-work-description": "Our team members are all about helping each other.",
    "commitment": "Commitment",
    "commitment-description": "Our commitment to our work and our clients is an unbreakable bond.",
    "learning": "Learning",
    "learning-description": "Our team is always learning something new to get better at what they do",
    "goal-statement": "Goal Statement",
    "goal-statement-description": "At ExplorAventura, we redefine tourism in Nicaragua. With unique experiences, exceptional service, and a focus on sustainability, we create unforgettable adventures. Let us be your guide as you discover the hidden gems, vibrant culture, and natural beauty of Nicaragua. Experience the extraordinary with ExplorAventura.",
    "timeline-title": "Journey",
    "timeline-subject": "come join us in our journey to growth and betterment",
    "executive-title": "Executive"
  },
  "package": {
    "title": "Buy Vacation Packages at the Best Prices",
    "subtitle": "Explore Best Selling Package"
  }
}
