{
  "general": {
    "by": "by",
    "quick-link": "Quick Link",
    "contact": "Contact",
    "our": "our"
  },
  "navigation": {
    "home": "Home",
    "sites": "Sites",
    "about": "About",
    "package": "Package",
    "contact": "Contact",
    "language": "Language"
  },
  "footer": {
    "all-rights-reserved": "All rights reserved",
    "summary": "Discover Nicaragua with us and live unforgettable experiences in impressive landscapes"
  },
  "home": {
    "home-description": "Explore Nicaragua: where the unknown is found with adventure. Immerse yourself in a unique journey, guided by local experts who will show you the best secrets country guards. Are you ready to live an experience? unforgettable? Join ExplorAventura and unleash your exploring spirit",
    "contact-use": "Contact us",
    "sites-recomended-title": "citys not to be missed",
    "sites-recomended-subject": "discover incredible cities of our beautiful country",
    "services-title": "search all Nicaragua",
    "services-subject": "Find the perfect package to adventure",
    "services-item-bus": "Transportation",
    "services-item-bus-description": "Our tourism agency provides reliable, comfortable, and seamless transportation for an exceptional travel experience.",
    "services-item-camera": "Customer Service",
    "services-item-camera-description": "We offer a personalized service to meet the individual needs of each client and guarantee excellent service.",
    "services-item-plane": "Instant Confirmation",
    "services-item-plane-description": "Our instant confirmation service provides immediate and seamless responses, offering peace of mind and efficiency to our valued customers at all times.",
    "services-item-location": "Accommodation",
    "services-item-location-description": "Our agency provides luxurious accommodation and delicious cuisine in extraordinary destinations for a comfortable and enjoyable stay during your travels.",
    "testimonials-title": "testimonials",
    "testimonials-subject": "What our customers say about us",
    "testimonials-item-description-1": "ExplorAventura exceeded all my expectations. From the stunning destinations to the friendly service and impeccable organization, my experience was truly unforgettable. I highly recommend this tour agency for unique and thrilling experiences.",
    "testimonials-item-description-2": "My trip with ExplorAventura was exceptional. Every detail was carefully planned and tailored to my preferences. The team provided personalized attention, ensuring I enjoyed memorable moments at every stage of my adventure.",
    "testimonials-item-description-3": "I'm grateful to ExplorAventura. I discovered breathtaking places and experienced thrilling adventures, thanks to their professionalism and exceptional service. Their dedication and passion for delivering unparalleled travel experiences make me recommend them wholeheartedly."
  },
  "about": {
    "values": "Values",
    "integrity": "Integrity",
    "integrity-description": "Our first principal is honesty, which helps us meet the expectations we create.",
    "passion": "Passion",
    "passion-description": "Passion drive us to perform better, progress continually and deliver timely.",
    "team-work": "Team Work",
    "team-work-description": "Our team members are all about helping each other.",
    "commitment": "Commitment",
    "commitment-description": "Our commitment to our work and our clients is an unbreakable bond.",
    "learning": "Learning",
    "learning-description": "Our team is always learning something new to get better at what they do",
    "goal-statement": "Goal Statement",
    "goal-statement-description": "At ExplorAventura, we redefine tourism in Nicaragua. With unique experiences, exceptional service, and a focus on sustainability, we create unforgettable adventures. Let us be your guide as you discover the hidden gems, vibrant culture, and natural beauty of Nicaragua. Experience the extraordinary with ExplorAventura."
  }
}
