{
  "general": {
    "by": "by",
    "quick-link": "Quick Link",
    "contact": "Contact",
    "our": "our"
  },
  "day": "Day",
  "days": "Days",
  "More than a week": "More than a week",
  "Destination": "Destination",
  "Period": "Period",
  "Duration": "Duration",
  "Travellers": "Travellers",
  "Related Places": "Related Places",
  "customize your package": "Customize your package",
  "Contact with Agent": "Contact with Agent",
  "Make your tailor-made trip with us, we will help you plan it": "Make your tailor-made trip with us, we will help you plan it",
  "Start whenever you want": "Start whenever you want",
  "finish whenever you want": "Finish whenever you want",
  "All": "All",
  "travel where you want": "Travel where you want",
  "Team Tours": "Team Tours",
  "Volc谩n Cerro Negro": "For adventure seekers, the active volcano Cerro Negro is a must-see. Walk along its black slopes and defy gravity practicing sandboarding, a unique experience that you will never forget!",
  "Catedral de Le贸n": "The majestic Cathedral of the Assumption of Le贸n is an architectural jewel that will leave you amazed. Its imposing neoclassical structure and its rich history as the largest cathedral in Central America make this visit an unforgettable experience.",
  "Ruinas de Le贸n Viejo": "Discover the Ruins of Le贸n Viejo, a fascinating archaeological site that will transport you back in time. Explore its history as the first capital of Nicaragua and marvel at its colonial architecture. An unforgettable journey to the past awaits you.",
  "Museo de Arte Fundaci贸n Ortiz-Gurdi谩n": "Delve into the vibrant world of contemporary and modern art at this museum, where an eclectic collection of works by local and international artists will captivate you with their creativity.",
  "Parque Central de Le贸n": "The beating heart of the city, Parque Central, is the perfect place to soak up the local atmosphere. Surrounded by historic and colorful buildings, it is ideal to sit back, relax and enjoy the unique atmosphere of Le贸n.",
  "Playa Las Pe帽itas": "Escape the bustle of the city and enjoy the tranquility at Playa Las Pe帽itas. Its warm waters and golden sand invite you to relax and delight in the natural beauty that the Pacific coast offers.",
  "Puerto Salvador Allende": "Explore Puerto Salvador Allende, a captivating waterfront destination in Managua, Nicaragua. This lively entertainment center offers a delightful mix of restaurants, bars, and shops overlooking the tranquil Lake Managua. Stroll along the boardwalk, feel the refreshing breeze, and indulge in delicious local cuisine. Experience the vibrant atmosphere as you enjoy live music and cultural events. With its beautiful views and welcoming ambiance, Puerto Salvador Allende is the perfect spot to unwind and create lasting memories.",
  "Mercado Roberto Huembes": "As one of the largest markets in Managua, Mercado Roberto Huembes attracts visitors looking to immerse themselves in Nicaraguan culture. Here you will find a wide variety of products, from handicrafts and souvenirs to fresh food and local products.",
  "Puerto de Asese": "With its picturesque houses on stilts on Lake Xolotl谩n, the Port of Asese attracts visitors in search of unique experiences and memorable photographs.",
  "Galer铆a-Caf茅 S茅baco": "For lovers of art and culture, this cultural space offers an opportunity to appreciate the local artistic talent while enjoying a delicious Nicaraguan coffee.",
  "Isletas de Granada": "A boat ride through the Isletas de Granada is an unforgettable experience. These small islands in Lake Nicaragua are full of lush vegetation and wildlife. You can enjoy a leisurely boat ride or even take a bath in the lake.",
  "Parque Central de Granada": "The heart of the city, this charming park is the perfect place to enjoy the local atmosphere, relax and admire the colonial architecture that surrounds it. It is a popular place to sit and enjoy the daily life of the city.",
  "Mirador de La Merced": "Located in the bell tower of the Church of La Merced, this viewpoint offers impressive panoramic views of the city, Lake Nicaragua and the Mombacho Volcano. It is a popular place to take pictures and enjoy the views.",
  "Fortaleza La P贸lvora": "This old fortress is a historical site dating back to the 18th century and offers a panoramic view of the city from its vantage point. It is an interesting place to learn about the military history of Grenada.",
  "Isla de Ometepe": "This island is a natural jewel in Lake Nicaragua and is famous for its twin volcanoes, Concepci贸n and Maderas. Visitors can enjoy activities such as hiking, wildlife viewing, and visiting local communities.",
  "Playa Gigante": "A beautiful and relaxing beach that attracts surfers and tourists seeking tranquility and beautiful landscapes. It is an ideal place for surfing, sunbathing or enjoying boating.",
  "San Juan del Sur": "About 20 kilometers from Rivas, this picturesque coastal town is famous for its beaches, its lively nightlife and its relaxed atmosphere. It is a popular destination for surfers and beach lovers.",
  "Reserva Biol贸gica Indio-Ma铆z": "Located in the Rivas region, this nature reserve is one of the largest and best-preserved areas of rainforest in Nicaragua. It offers a great biodiversity and is an ideal place for lovers of nature and bird watching.",
  "Reserva Natural Los Guatuzos": "Another nature reserve in the Rivas region, Los Guatuzos offers the opportunity to explore the wetlands and channels of the R铆o San Juan, and is an ideal spot for wildlife watching.",
  "Love to hear from you!, Get in touch with us. ": "Love to hear from you!, Get in touch with us. ",
  "Your name": "Your name",
  "Your email": "Your email",
  "What you are interested": "What you are interested",
  "Your phone": "Your phone",
  "Select an option": "Select an option",
  "Tell us about your dream vacation": "Tell us about your dream vacation",
  "Message": "Message",
  "Vacation Packages": "Vacation Packages",
  "City Tours": "City Tours",
  "Beach Resorts": "Beach Resorts",
  "Adventure Activities": "Adventure Activities",
  "Cultural Experiences": "Cultural Experiences",
  "Nature Exploration": "Nature Exploration",
  "Historical Sites": "Historical Sites",
  "Wildlife Watching": "Wildlife Watching",
  "Eco-Tourism": "Eco-Tourism",
  "Volcano Tours": "Volcano Tours",
  "Just Send": "Just Send",
  "jacqueline": {
    "title": "CO-OWNER / General Manager",
    "summary": "Jacqueline is originally from Nicaragua and has always been passionate about her country. Jacqueline is a certified tour guide and has extensive experience in the field. He has worked with many international tour operators and has led tours throughout Nicaragua. Jacqueline is a dedicated professional who is committed to providing exceptional service and creating unforgettable experiences for her clients. She is passionate about sharing the beauty of Nicaragua with the world and is excited to be part of the ExplorAventura team."
  },
  "winston": {
    "title": "CO-OWNER / Transportation Manager",
    "summary": "Winston is a native of Nicaragua and has extensive experience in the tourism industry. He has worked with many international tour operators and has led tours throughout Nicaragua. Winston is a dedicated professional who is committed to providing exceptional service and creating unforgettable experiences for his clients. He is passionate about sharing the beauty of Nicaragua with the world and is excited to be part of the ExplorAventura team."
  },
  "navigation": {
    "home": "Home",
    "sites": "Sites",
    "about": "About",
    "package": "Package",
    "contact": "Contact",
    "language": "Language"
  },
  "footer": {
    "all-rights-reserved": "All rights reserved",
    "summary": "Discover Nicaragua with us and live unforgettable experiences in impressive landscapes"
  },
  "home": {
    "home-title": "The Best way to Plan Your Trip Around the Nicaragua",
    "home-description": "Discover Nicaragua's hidden treasures with ExplorAventura. Join us for a unique guided journey led by local experts. Unleash your exploring spirit and embark on an unforgettable adventure.",
    "contact-use": "Contact us",
    "sites-recomended-title": "citys not to be missed",
    "sites-recomended-subject": "discover incredible cities of our beautiful country",
    "services-title": "search all Nicaragua",
    "services-subject": "Find the perfect package to adventure",
    "services-item-bus": "Transportation",
    "services-item-bus-description": "Our tourism agency provides reliable, comfortable, and seamless transportation for an exceptional travel experience.",
    "services-item-camera": "Customer Service",
    "services-item-camera-description": "We offer a personalized service to meet the individual needs of each client and guarantee excellent service.",
    "services-item-plane": "Instant Confirmation",
    "services-item-plane-description": "Our instant confirmation service provides immediate and seamless responses, offering peace of mind and efficiency to our valued customers at all times.",
    "services-item-location": "Accommodation",
    "services-item-location-description": "Our agency provides luxurious accommodation and delicious cuisine in extraordinary destinations for a comfortable and enjoyable stay during your travels.",
    "testimonials-title": "testimonials",
    "testimonials-subject": "What our customers say about us",
    "testimonials-item-description-1": "ExplorAventura exceeded all my expectations. From the stunning destinations to the friendly service and impeccable organization, my experience was truly unforgettable. I highly recommend this tour agency for unique and thrilling experiences.",
    "testimonials-item-description-2": "My trip with ExplorAventura was exceptional. Every detail was carefully planned and tailored to my preferences. The team provided personalized attention, ensuring I enjoyed memorable moments at every stage of my adventure.",
    "testimonials-item-description-3": "I'm grateful to ExplorAventura. I discovered breathtaking places and experienced thrilling adventures, thanks to their professionalism and exceptional service. Their dedication and passion for delivering unparalleled travel experiences make me recommend them wholeheartedly."
  },
  "about": {
    "values": "Values",
    "integrity": "Integrity",
    "integrity-description": "Our first principal is honesty, which helps us meet the expectations we create.",
    "passion": "Passion",
    "passion-description": "Passion drive us to perform better, progress continually and deliver timely.",
    "team-work": "Team Work",
    "team-work-description": "Our team members are all about helping each other.",
    "commitment": "Commitment",
    "commitment-description": "Our commitment to our work and our clients is an unbreakable bond.",
    "learning": "Learning",
    "learning-description": "Our team is always learning something new to get better at what they do",
    "goal-statement": "Goal Statement",
    "goal-statement-description": "At ExplorAventura, we redefine tourism in Nicaragua. With unique experiences, exceptional service, and a focus on sustainability, we create unforgettable adventures. Let us be your guide as you discover the hidden gems, vibrant culture, and natural beauty of Nicaragua. Experience the extraordinary with ExplorAventura.",
    "timeline-title": "Journey",
    "timeline-subject": "come join us in our journey to growth and betterment",
    "executive-title": "Executive"
  },
  "package": {
    "title": "Buy Vacation Packages at the Best Prices",
    "subtitle": "Explore Best Selling Package"
  }
}
