{
  "general": {
    "by": "por",
    "quick-link": "Enlace R치pido",
    "contact": "Contacto",
    "our": "nuestro"
  },
  "day": "D칤a",
  "days": "D칤as",
  "More than a week": "M치s de una semana",
  "Destination": "Destino",
  "Period": "Per칤odo",
  "Duration": "Duraci칩n",
  "Travellers": "Viajeros",
  "Related Places": "Lugares Relacionados",
  "customize your package": "Personaliza tu paquete",
  "Contact with Agent": "Contacta con el Agente",
  "Make your tailor-made trip with us, we will help you plan it": "Crea tu viaje a medida con nosotros, te ayudaremos a planificarlo",
  "Start whenever you want": "Comienza cuando quieras",
  "finish whenever you want": "Termina cuando quieras",
  "All": "Todo",
  "travel where you want": "Viaja a donde quieras",
  "Team Tours": "Tours en Grupo",
  "Volc치n Cerro Negro": "Para los amantes de la aventura, el volc치n activo Cerro Negro es imprescindible. Camina por sus laderas negras y desaf칤a la gravedad practicando sandboarding, 춰una experiencia 칰nica que nunca olvidar치s!",
  "Catedral de Le칩n": "La majestuosa Catedral de la Asunci칩n de Le칩n es una joya arquitect칩nica que te dejar치 asombrado. Su imponente estructura neocl치sica y su rica historia como la catedral m치s grande de Am칠rica Central hacen de esta visita una experiencia inolvidable.",
  "Ruinas de Le칩n Viejo": "Descubre las Ruinas de Le칩n Viejo, un fascinante sitio arqueol칩gico que te transportar치 en el tiempo. Explora su historia como la primera capital de Nicaragua y marav칤llate con su arquitectura colonial. Un viaje inolvidable al pasado te espera.",
  "Museo de Arte Fundaci칩n Ortiz-Gurdi치n": "Ad칠ntrate en el vibrante mundo del arte contempor치neo y moderno en este museo, donde una ecl칠ctica colecci칩n de obras de artistas locales e internacionales te cautivar치 con su creatividad.",
  "Parque Central de Le칩n": "El coraz칩n latente de la ciudad, el Parque Central, es el lugar perfecto para impregnarte de la atm칩sfera local. Rodeado de edificios hist칩ricos y coloridos, es ideal para relajarse y disfrutar de la atm칩sfera 칰nica de Le칩n.",
  "Playa Las Pe침itas": "Escapa del bullicio de la ciudad y disfruta de la tranquilidad en Playa Las Pe침itas. Sus c치lidas aguas y arena dorada te invitan a relajarte y deleitarte con la belleza natural que ofrece la costa del Pac칤fico.",
  "Puerto Salvador Allende": "Explora Puerto Salvador Allende, un cautivador destino frente al mar en Managua, Nicaragua. Este animado centro de entretenimiento ofrece una encantadora mezcla de restaurantes, bares y tiendas con vistas al tranquilo Lago de Managua. Pasea por el paseo mar칤timo, siente la brisa refrescante y disfruta de la deliciosa cocina local. Experimenta la atm칩sfera vibrante mientras disfrutas de m칰sica en vivo y eventos culturales. Con sus hermosas vistas y ambiente acogedor, Puerto Salvador Allende es el lugar perfecto para relajarse y crear recuerdos duraderos.",
  "Mercado Roberto Huembes": "Como uno de los mercados m치s grandes de Managua, el Mercado Roberto Huembes atrae a visitantes que desean sumergirse en la cultura nicarag칲ense. Aqu칤 encontrar치s una amplia variedad de productos, desde artesan칤as y recuerdos hasta alimentos frescos y productos locales.",
  "Puerto de Asese": "Con sus pintorescas casas sobre pilotes en el Lago Xolotl치n, el Puerto de Asese atrae a visitantes en busca de experiencias 칰nicas y fotograf칤as memorables.",
  "Galer칤a-Caf칠 S칠baco": "Para los amantes del arte y la cultura, este espacio cultural ofrece la oportunidad de apreciar el talento art칤stico local mientras disfrutas de un delicioso caf칠 nicarag칲ense.",
  "Isletas de Granada": "Un paseo en bote por las Isletas de Granada es una experiencia inolvidable. Estas peque침as islas en el Lago de Nicaragua est치n llenas de exuberante vegetaci칩n y vida silvestre. Puedes disfrutar de un relajado paseo en bote e incluso ba침arte en el lago.",
  "Parque Central de Granada": "El coraz칩n de la ciudad, este encantador parque es el lugar perfecto para disfrutar de la atm칩sfera local, relajarse y admirar la arquitectura colonial que lo rodea. Es un lugar popular para sentarse y disfrutar de la vida cotidiana de la ciudad.",
  "Mirador de La Merced": "Ubicado en el campanario de la Iglesia de La Merced, este mirador ofrece impresionantes vistas panor치micas de la ciudad, el Lago de Nicaragua y el Volc치n Mombacho. Es un lugar popular para tomar fotograf칤as y disfrutar de las vistas.",
  "Fortaleza La P칩lvora": "Esta antigua fortaleza es un sitio hist칩rico que data del siglo XVIII y ofrece una vista panor치mica de la ciudad desde su punto de observaci칩n. Es un lugar interesante para conocer la historia militar de Granada.",
  "Isla de Ometepe": "Esta isla es una joya natural en el Lago de Nicaragua y es famosa por sus volcanes gemelos, Concepci칩n y Maderas. Los visitantes pueden disfrutar de actividades como senderismo, observaci칩n de vida silvestre y visitas a comunidades locales.",
  "Playa Gigante": "Una hermosa y relajante playa que atrae a surfistas y turistas en busca de tranquilidad y paisajes hermosos. Es un lugar ideal para hacer surf, tomar el sol o disfrutar de paseos en bote.",
  "San Juan del Sur": "A unos 20 kil칩metros de Rivas, esta pintoresca ciudad costera es famosa por sus playas, su animada vida nocturna y su ambiente relajado. Es un destino popular para surfistas y amantes de la playa.",
  "Reserva Biol칩gica Indio-Ma칤z": "Ubicada en la regi칩n de Rivas, esta reserva natural es una de las 치reas de selva tropical m치s grandes y mejor conservadas de Nicaragua. Ofrece una gran biodiversidad y es un lugar ideal para los amantes de la naturaleza y la observaci칩n de aves.",
  "Reserva Natural Los Guatuzos": "Otra reserva natural en la regi칩n de Rivas, Los Guatuzos ofrece la oportunidad de explorar los humedales y canales del R칤o San Juan, y es un lugar ideal para la observaci칩n de vida silvestre.",
  "Love to hear from you!, Get in touch with us. 游녦": "춰Nos encantar칤a saber de ti! 춰Ponte en contacto con nosotros. 游녦",
  "summary granada site": "Granada, ciudad colonial en Nicaragua. Calles empedradas, arquitectura hist칩rica y una atm칩sfera vibrante. 춰Disfruta de su encanto y cultura!",
  "summary ometepe site": "Explora la m칤stica Isla de Ometepe en Nicaragua, hogar de dos majestuosos volcanes y exuberante naturaleza. 춰Asombroso!",
  "summary cerro negro site": "Experimenta la emoci칩n del 'Volcano Boarding' en el activo Cerro Negro, Nicaragua. 춰Desciende a toda velocidad por sus laderas negras!",
  "summary atlantico norte": "Playas doradas, c치lido Mar Caribe, rica cultura, naturaleza exuberante, aventura y hospitalidad en Nicaragua. 춰Desc칰brelo ahora!",
  "summary volcan masaya": "Explora el esplendor de Nicaragua en el Volc치n Masaya. Sum칠rgete en la belleza natural e historia de este gigante activo. Contempla su impresionante cr치ter y ad칠ntrate en la cultura local cercana. Una aventura inolvidable que combina asombro y emoci칩n.",
  "summary matagalpa": "Emb치rcate en un viaje a Matagalpa, la joya oculta de Nicaragua. Enclavada en paisajes exuberantes, Matagalpa ofrece belleza serena y ricas experiencias culturales. Explora plantaciones de caf칠, monta침as frondosas y sum칠rgete en la vida local. Una aventura 칰nica que fusiona tranquilidad y autenticidad.",
  "summary frabica de tabaco esteli": "Descubre Estel칤, una delicia nicarag칲ense famosa por su artesan칤a tabacalera. Sum칠rgete en el arte de la fabricaci칩n de cigarros a trav칠s de visitas a f치bricas renombradas. Conoce la cultura local mientras exploras calles encantadoras. Una fusi칩n 칰nica de herencia y deleite te espera en Estel칤.",
  "summary laguna de perlas": "Descubre el encanto de Laguna de Perlas, la joya costera de Nicaragua. R칤ndete ante playas v칤rgenes, aguas azules y vibrante vida marina. Participa en deportes acu치ticos, disfruta de mariscos frescos y abraza la atm칩sfera relajada. Un para칤so de relajaci칩n y maravillas acu치ticas te espera en Laguna de Perlas.",
  "summary ron flor de ca침a": "Viaja a Chinandega, Nicaragua, y conoce la renombrada destiler칤a de ron Flor de Ca침a. Ad칠ntrate en el arte de la creaci칩n de ron premium, en medio de cautivadores paisajes volc치nicos. Recorre las instalaciones, saborea degustaciones exquisitas y aprecia un legado de excelencia. Una armoniosa mezcla de tradici칩n y refinamiento en la destiler칤a Flor de Ca침a.",
  "summary corn island": "Escapa a Corn Island, el refugio tropical de Nicaragua. Disfruta de playas de arena blanca, aguas cristalinas y vibrantes arrecifes de coral. Participa en actividades acu치ticas, saborea la cocina local y abraza la tranquilidad isle침a. Un para칤so de relajaci칩n y exploraci칩n submarina te espera en Corn Island.",
  "Your name": "Tu nombre",
  "Your email": "Tu correo electr칩nico",
  "What you are interested": "Lo que te interesa",
  "Your phone": "Tu tel칠fono",
  "Select an option": "Selecciona una opci칩n",
  "Tell us about your dream vacation": "Cu칠ntanos sobre tus vacaciones so침adas",
  "Message": "Mensaje",
  "Vacation Packages": "Paquetes de Vacaciones",
  "City Tours": "Recorridos por la Ciudad",
  "Beach Resorts": "Resorts en la Playa",
  "Adventure Activities": "Actividades de Aventura",
  "Cultural Experiences": "Experiencias Culturales",
  "Nature Exploration": "Exploraci칩n de la Naturaleza",
  "Historical Sites": "Sitios Hist칩ricos",
  "Wildlife Watching": "Observaci칩n de Vida Silvestre",
  "Eco-Tourism": "Turismo Ecol칩gico",
  "Volcano Tours": "Tours de Volcanes",
  "Just Send": "Enviar",
  "send email success": "춰Email Enviado Exitosamente!",
  "sending email": "Enviando Email...",
  "send email error": "춰Error al Enviar el Email!",
  "jacqueline": {
    "title": "CO-PROPIETARIA / Gerente General",
    "summary": "Jacqueline es originaria de la ciudad Granada; la mas colonial y antigua de Nicaragua,  siempre ha sido apasionada por su pa칤s.  Tambien Jacqueline es una gu칤a tur칤stica certificada y tiene una amplia experiencia en el campo,  ha trabajado con muchas agencias tur칤sticas locales e internacionales y ha liderado tours por toda Nicaragua.  Por lo cual es una profesional dedicada que se compromete a dise침ar su itinerario con todo su propio conocimiento para brindar un servicio excepcional, personalizado y crear experiencias inolvidables para sus clientes. Le apasiona compartir la belleza y cultura de Nicaragua con el mundo y ella est치 emocionada de ser parte del equipo de ExplorAventura Travel para atenderles con la mejor calidad y dedicacion como nuestros clientes se lo merecen."
  },
  "winston": {
    "title": "CO-PROPIETARIO / Gerente de Transporte",
    "summary": "Winston es nativo de Nicaragua, de la ciudad colonial de Granada, tiene una amplia experiencia en la industria del turismo como coodinador y supervisor de transporte y operaciones. Ha trabajado con muchas agencias tur칤sticas locales e internacionales y en la mayoria de ocasiones atendiendo personalizadamente a nuestros clientes. Winston es un conductor profesional dedicado que se compromete a brindar un servicio excepcional y seguro para crear experiencias inolvidables durante su estadia en Nicaragua. A el le apasiona compartir la belleza, destinos, cultura y tradicion de Nicaragua con todos los clientes.  El est치 emocionada de ser parte del equipo de ExplorAventura Travel para atenderles con la mejor calidad y dedicacion como nuestros clientes se lo merecen"
  },
  "navigation": {
    "home": "Inicio",
    "sites": "Sitios",
    "about": "Acerca de",
    "package": "Paquetes",
    "contact": "Contacto",
    "language": "Idioma"
  },
  "footer": {
    "all-rights-reserved": "Todos los derechos reservados",
    "summary": "Descubre Nicaragua con nosotros y vive experiencias inolvidables en paisajes impresionantes"
  },
  "home": {
    "home-title": "La Mejor Forma de Planificar Tu Viaje por Nicaragua",
    "home-description": "Descubre los tesoros ocultos de Nicaragua con ExplorAventura. 칔nete a nosotros para un viaje 칰nico guiado por expertos locales. Libera tu esp칤ritu explorador y embarca en una aventura inolvidable.",
    "contact-use": "Cont치ctanos",
    "sites-recomended-title": "ciudades que no debes perderte",
    "sites-recomended-subject": "descubre ciudades incre칤bles de nuestro hermoso pa칤s",
    "services-title": "explora todo Nicaragua",
    "services-subject": "Encuentra el paquete perfecto para la aventura",
    "services-item-bus": "Transporte",
    "services-item-bus-description": "Nuestra agencia de turismo ofrece un transporte confiable, c칩modo y sin problemas para una experiencia de viaje excepcional.",
    "services-item-camera": "Atenci칩n al Cliente",
    "services-item-camera-description": "Ofrecemos un servicio personalizado para satisfacer las necesidades individuales de cada cliente y garantizar un excelente servicio.",
    "services-item-plane": "Confirmaci칩n Instant치nea",
    "services-item-plane-description": "Nuestro servicio de confirmaci칩n instant치nea ofrece respuestas inmediatas y sin problemas, ofreciendo tranquilidad y eficiencia a nuestros valiosos clientes en todo momento.",
    "services-item-location": "Alojamiento",
    "services-item-location-description": "Nuestra agencia ofrece alojamiento de lujo y deliciosa gastronom칤a en destinos extraordinarios para una estancia c칩moda y placentera durante tus viajes.",
    "testimonials-title": "testimonios",
    "testimonials-subject": "Lo que dicen nuestros clientes sobre nosotros",
    "testimonials-item-description-1": "ExplorAventura super칩 todas mis expectativas. Desde los destinos impresionantes hasta el servicio amable y la organizaci칩n impecable, mi experiencia fue realmente inolvidable. Recomiendo altamente esta agencia de tours para experiencias 칰nicas y emocionantes.",
    "testimonials-item-description-2": "Mi viaje con ExplorAventura fue excepcional. Cada detalle fue cuidadosamente planificado y adaptado a mis preferencias. El equipo brind칩 atenci칩n personalizada, asegurando que disfrutara de momentos memorables en cada etapa de mi aventura.",
    "testimonials-item-description-3": "Estoy agradecido con ExplorAventura. Descubr칤 lugares impresionantes y experiment칠 aventuras emocionantes, gracias a su profesionalismo y servicio excepcional. Su dedicaci칩n y pasi칩n por ofrecer experiencias de viaje incomparables me hacen recomendarlos de todo coraz칩n."
  },
  "about": {
    "values": "Valores",
    "integrity": "Integridad",
    "integrity-description": "Nuestro primer principio es la honestidad, que nos ayuda a cumplir con las expectativas que creamos.",
    "passion": "Pasi칩n",
    "passion-description": "La pasi칩n nos impulsa a rendir mejor, progresar continuamente y entregar de manera oportuna.",
    "team-work": "Trabajo en Equipo",
    "team-work-description": "Los miembros de nuestro equipo siempre est치n dispuestos a ayudarse mutuamente.",
    "commitment": "Compromiso",
    "commitment-description": "Nuestro compromiso con nuestro trabajo y nuestros clientes es un v칤nculo inquebrantable.",
    "learning": "Aprendizaje",
    "learning-description": "Nuestro equipo siempre est치 aprendiendo algo nuevo para mejorar en lo que hacen.",
    "goal-statement": "Declaraci칩n de Objetivo",
    "goal-statement-description": "En ExplorAventura, redefinimos el turismo en Nicaragua. Con experiencias 칰nicas, un servicio excepcional y un enfoque en la sostenibilidad, creamos aventuras inolvidables. Perm칤tenos ser tu gu칤a mientras descubres los tesoros ocultos, la cultura vibrante y la belleza natural de Nicaragua. Experimenta lo extraordinario con ExplorAventura.",
    "timeline-title": "Recorrido",
    "timeline-subject": "칔nete a nosotros en nuestro recorrido hacia el crecimiento y el mejoramiento",
    "executive-title": "Ejecutivo"
  },
  "package": {
    "title": "Compra Paquetes de Vacaciones a los Mejores Precios",
    "subtitle": "Explora los Paquetes M치s Vendidos"
  }
}
