{
  "general": {
    "by": "por",
    "quick-link": "Enlace R치pido",
    "contact": "Contacto",
    "our": "nuestro"
  },
  "Certifications": "Certificaciones",
  "day": "D칤a",
  "days": "D칤as",
  "View site": "Ver sitio",
  "More than a week": "M치s de una semana",
  "Destination": "Destino",
  "Period": "Per칤odo",
  "Duration": "Duraci칩n",
  "Travellers": "Viajeros",
  "Related Places": "Lugares Relacionados",
  "customize your package": "Personaliza tu paquete",
  "Contact with Agent": "Contacta con el Agente",
  "Make your tailor-made trip with us, we will help you plan it": "Crea tu viaje a medida con nosotros, te ayudaremos a planificarlo",
  "Start whenever you want": "Comienza cuando quieras",
  "finish whenever you want": "Termina cuando quieras",
  "All": "Todo",
  "travel where you want": "Viaja a donde quieras",
  "Team Tours": "Tours en Grupo",
  "Volc치n Cerro Negro": "Para los amantes de la aventura, el volc치n activo Cerro Negro es imprescindible. Camina por sus laderas negras y desaf칤a la gravedad practicando sandboarding, 춰una experiencia 칰nica que nunca olvidar치s!",
  "Catedral de Le칩n": "La majestuosa Catedral de la Asunci칩n de Le칩n es una joya arquitect칩nica que te dejar치 asombrado. Su imponente estructura neocl치sica y su rica historia como la catedral m치s grande de Am칠rica Central hacen de esta visita una experiencia inolvidable.",
  "Ruinas de Le칩n Viejo": "Descubre las Ruinas de Le칩n Viejo, un fascinante sitio arqueol칩gico que te transportar치 en el tiempo. Explora su historia como la primera capital de Nicaragua y marav칤llate con su arquitectura colonial. Un viaje inolvidable al pasado te espera.",
  "Museo de Arte Fundaci칩n Ortiz-Gurdi치n": "Ad칠ntrate en el vibrante mundo del arte contempor치neo y moderno en este museo, donde una ecl칠ctica colecci칩n de obras de artistas locales e internacionales te cautivar치 con su creatividad.",
  "Parque Central de Le칩n": "El coraz칩n latente de la ciudad, el Parque Central, es el lugar perfecto para impregnarte de la atm칩sfera local. Rodeado de edificios hist칩ricos y coloridos, es ideal para relajarse y disfrutar de la atm칩sfera 칰nica de Le칩n.",
  "Playa Las Pe침itas": "Escapa del bullicio de la ciudad y disfruta de la tranquilidad en Playa Las Pe침itas. Sus c치lidas aguas y arena dorada te invitan a relajarte y deleitarte con la belleza natural que ofrece la costa del Pac칤fico.",
  "Puerto Salvador Allende": "Explora Puerto Salvador Allende, un cautivador destino frente al mar en Managua, Nicaragua. Este animado centro de entretenimiento ofrece una encantadora mezcla de restaurantes, bares y tiendas con vistas al tranquilo Lago de Managua. Pasea por el paseo mar칤timo, siente la brisa refrescante y disfruta de la deliciosa cocina local. Experimenta la atm칩sfera vibrante mientras disfrutas de m칰sica en vivo y eventos culturales. Con sus hermosas vistas y ambiente acogedor, Puerto Salvador Allende es el lugar perfecto para relajarse y crear recuerdos duraderos.",
  "Mercado Roberto Huembes": "Como uno de los mercados m치s grandes de Managua, el Mercado Roberto Huembes atrae a visitantes que desean sumergirse en la cultura nicarag칲ense. Aqu칤 encontrar치s una amplia variedad de productos, desde artesan칤as y recuerdos hasta alimentos frescos y productos locales.",
  "Puerto de Asese": "Con sus pintorescas casas sobre pilotes en el Lago Xolotl치n, el Puerto de Asese atrae a visitantes en busca de experiencias 칰nicas y fotograf칤as memorables.",
  "Galer칤a-Caf칠 S칠baco": "Para los amantes del arte y la cultura, este espacio cultural ofrece la oportunidad de apreciar el talento art칤stico local mientras disfrutas de un delicioso caf칠 nicarag칲ense.",
  "Isletas de Granada": "Un paseo en bote por las Isletas de Granada es una experiencia inolvidable. Estas peque침as islas en el Lago de Nicaragua est치n llenas de exuberante vegetaci칩n y vida silvestre. Puedes disfrutar de un relajado paseo en bote e incluso ba침arte en el lago.",
  "Parque Central de Granada": "El coraz칩n de la ciudad, este encantador parque es el lugar perfecto para disfrutar de la atm칩sfera local, relajarse y admirar la arquitectura colonial que lo rodea. Es un lugar popular para sentarse y disfrutar de la vida cotidiana de la ciudad.",
  "Mirador de La Merced": "Ubicado en el campanario de la Iglesia de La Merced, este mirador ofrece impresionantes vistas panor치micas de la ciudad, el Lago de Nicaragua y el Volc치n Mombacho. Es un lugar popular para tomar fotograf칤as y disfrutar de las vistas.",
  "Fortaleza La P칩lvora": "Esta antigua fortaleza es un sitio hist칩rico que data del siglo XVIII y ofrece una vista panor치mica de la ciudad desde su punto de observaci칩n. Es un lugar interesante para conocer la historia militar de Granada.",
  "Isla de Ometepe": "Esta isla es una joya natural en el Lago de Nicaragua y es famosa por sus volcanes gemelos, Concepci칩n y Maderas. Los visitantes pueden disfrutar de actividades como senderismo, observaci칩n de vida silvestre y visitas a comunidades locales.",
  "Playa Gigante": "Una hermosa y relajante playa que atrae a surfistas y turistas en busca de tranquilidad y paisajes hermosos. Es un lugar ideal para hacer surf, tomar el sol o disfrutar de paseos en bote.",
  "San Juan del Sur": "A unos 20 kil칩metros de Rivas, esta pintoresca ciudad costera es famosa por sus playas, su animada vida nocturna y su ambiente relajado. Es un destino popular para surfistas y amantes de la playa.",
  "Reserva Biol칩gica Indio-Ma칤z": "Ubicada en la regi칩n de Rivas, esta reserva natural es una de las 치reas de selva tropical m치s grandes y mejor conservadas de Nicaragua. Ofrece una gran biodiversidad y es un lugar ideal para los amantes de la naturaleza y la observaci칩n de aves.",
  "Reserva Natural Los Guatuzos": "Otra reserva natural en la regi칩n de Rivas, Los Guatuzos ofrece la oportunidad de explorar los humedales y canales del R칤o San Juan, y es un lugar ideal para la observaci칩n de vida silvestre.",
  "Love to hear from you!, Get in touch with us. 游녦": "춰Nos encantar칤a saber de ti! 춰Ponte en contacto con nosotros. 游녦",
  "summary granada site": "Granada, ciudad colonial en Nicaragua. Calles empedradas, arquitectura hist칩rica y una atm칩sfera vibrante. 춰Disfruta de su encanto y cultura!",
  "summary ometepe site": "Explora la m칤stica Isla de Ometepe en Nicaragua, hogar de dos majestuosos volcanes y exuberante naturaleza. 춰Asombroso!",
  "summary cerro negro site": "Experimenta la emoci칩n del 'Volcano Boarding' en el activo Cerro Negro, Nicaragua. 춰Desciende a toda velocidad por sus laderas negras!",
  "summary atlantico norte": "Playas doradas, c치lido Mar Caribe, rica cultura, naturaleza exuberante, aventura y hospitalidad en Nicaragua. 춰Desc칰brelo ahora!",
  "summary volcan masaya": "Explora el esplendor de Nicaragua en el Volc치n Masaya. Sum칠rgete en la belleza natural e historia de este gigante activo. Contempla su impresionante cr치ter y ad칠ntrate en la cultura local cercana. Una aventura inolvidable que combina asombro y emoci칩n.",
  "summary matagalpa": "Emb치rcate en un viaje a Matagalpa, la joya oculta de Nicaragua. Enclavada en paisajes exuberantes, Matagalpa ofrece belleza serena y ricas experiencias culturales. Explora plantaciones de caf칠, monta침as frondosas y sum칠rgete en la vida local. Una aventura 칰nica que fusiona tranquilidad y autenticidad.",
  "summary frabica de tabaco esteli": "Descubre Estel칤, una delicia nicarag칲ense famosa por su artesan칤a tabacalera. Sum칠rgete en el arte de la fabricaci칩n de cigarros a trav칠s de visitas a f치bricas renombradas. Conoce la cultura local mientras exploras calles encantadoras. Una fusi칩n 칰nica de herencia y deleite te espera en Estel칤.",
  "summary laguna de perlas": "Descubre el encanto de Laguna de Perlas, la joya costera de Nicaragua. R칤ndete ante playas v칤rgenes, aguas azules y vibrante vida marina. Participa en deportes acu치ticos, disfruta de mariscos frescos y abraza la atm칩sfera relajada. Un para칤so de relajaci칩n y maravillas acu치ticas te espera en Laguna de Perlas.",
  "summary ron flor de ca침a": "Viaja a Chinandega, Nicaragua, y conoce la renombrada destiler칤a de ron Flor de Ca침a. Ad칠ntrate en el arte de la creaci칩n de ron premium, en medio de cautivadores paisajes volc치nicos. Recorre las instalaciones, saborea degustaciones exquisitas y aprecia un legado de excelencia. Una armoniosa mezcla de tradici칩n y refinamiento en la destiler칤a Flor de Ca침a.",
  "summary corn island": "Escapa a Corn Island, el refugio tropical de Nicaragua. Disfruta de playas de arena blanca, aguas cristalinas y vibrantes arrecifes de coral. Participa en actividades acu치ticas, saborea la cocina local y abraza la tranquilidad isle침a. Un para칤so de relajaci칩n y exploraci칩n submarina te espera en Corn Island.",
  "Package description": "En ExplorAventura, estamos dedicados a ofrecerte experiencias de viaje que quedar치n grabadas en tu memoria para siempre. Explora nuestros paquetes y comienza a planificar tu pr칩xima aventura. 춰Reserva ahora y prep치rate para vivir momentos emocionantes y enriquecedores!",
  "UNFORGETTABLE TOURS": "TOURS INOLVIDABLES",
  "ARE": "SON",
  "WAITING FOR": "ESPERANDO POR",
  "YOU": "TI",
  "contact agent": "Contactar con el Agente",
  "Trajectory": "Trayectoria",
  "Other Packages": "Otros Paquetes",
  "Highlight Nicaragua": "Destacados de Nicaragua",
  "6 days / 5 nights": "6 d칤as / 5 noches",
  "Managua Airport - Granada": "Aeropuerto de Managua - Granada",
  "Granada - City Tour - Islets - Granada": "Granada - Recorrido por la Ciudad - Isletas - Granada",
  "Granada - Ometepe Island - San Juan del Sur": "Granada - Isla Ometepe - San Juan del Sur",
  "San Juan del Sur - Rural Day in Masaya - Masaya Volcano National Park - Leon": "San Juan del Sur - D칤a rural en Masaya - Parque Nacional Volc치n Masaya - Le칩n",
  "Leon - Cerro Negro - Las Pe침itas - Leon": "Le칩n - Cerro Negro - Las Pe침itas - Le칩n",
  "Leon - Managua / Airport": "Le칩n - Managua / Aeropuerto",
  "Managua - San Juan del Sur": "Managua - San Juan del Sur",
  "San Juan del Sur - La Flor Beach - San Juan del Sur": "San Juan del Sur - Playa La Flor - San Juan del Sur",
  "San Juan del Sur - Playa Hermosa - San Juan del Sur": "San Juan del Sur - Playa Hermosa - San Juan del Sur",
  "San Juan del Sur - San Jorge Port - Moyogalpa Port / Ometepe - Santo Domingo Beach": "San Juan del Sur - Puerto de San Jorge - Puerto de Moyogalpa / Ometepe - Playa Santo Domingo",
  "Santo Domingo Beach - Maderas Volcano - Santo Domingo Beach": "Playa Santo Domingo - Volc치n Maderas - Playa Santo Domingo",
  "Santo Domingo Beach - Merida, Istiam River - Santo Domingo Beach": "Playa Santo Domingo - Merida, R칤o Istiam - Playa Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Catarina - Masaya Market - Masaya Volcano - Leon": "Playa Santo Domingo - Puerto de Moyogalpa - Puerto de San Jorge - Catarina - Mercado de Masaya - Volc치n Masaya - Le칩n",
  "Leon City Tour - Cerro Negro - Managua": "Recorrido por la Ciudad de Le칩n - Cerro Negro - Managua",
  "Managua Hotel - Managua Airport": "Hotel de Managua - Aeropuerto de Managua",
  "Pe침as Blancas - Rural Day in Masaya - Masaya Volcano National Park - Managua": "Pe침as Blancas - D칤a rural en Masaya - Parque Nacional Volc치n Masaya - Managua",
  "Managua - Granada City Tour - Isletas": "Managua - Recorrido por la Ciudad de Granada - Isletas",
  "Granada - San Jorge Port - Moyogalpa Port, Ometepe - Santo Domingo Beach": "Granada - Puerto de San Jorge - Puerto de Moyogalpa, Ometepe - Playa Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Pe침as Blancas": "Playa Santo Domingo - Puerto de Moyogalpa - Puerto de San Jorge - Pe침as Blancas",
  "highlight nicaragua description 1": "Seg칰n la hora de llegada, nuestro conductor estar치 esper치ndote fuera del Aeropuerto Internacional en la ciudad capital de Managua. Despu칠s de darte la bienvenida, te llevaremos a la ciudad colonial de Granada, donde te alojar치s en el centro de la ciudad. El resto del d칤a estar치 libre a tu disposici칩n.",
  "highlight nicaragua description 2": "En la ma침ana, despu칠s de haber descansado, te recogeremos en el hotel en carruajes tirados por caballos para realizar un recorrido por las principales calles de la ciudad, apreciando la vida local, edificios hist칩ricos y calles antiguas. Visitaremos los monumentos de mayor inter칠s, como el Convento de San Francisco y la torre de la Iglesia de La Merced, para tener vistas espectaculares sobre los techos de tejas de las casas y el imponente Volc치n Mombacho. El almuerzo es libre por tu cuenta. Por la tarde, te recogeremos para visitar el centro tur칤stico de la ciudad. Aqu칤, tomaremos un bote para realizar un recorrido entre la mayor칤a de las 365 peque침as islas que, seg칰n una teor칤a, fueron formadas por una fuerte erupci칩n del Volc치n Mombacho hace muchos a침os; la flora y fauna caracterizan esta zona. Regresaremos a tierra firme y por la noche, la cena estar치 incluida en uno de los restaurantes t칤picos ubicados en el centro de la ciudad.",
  "highlight nicaragua description 3": "La partida temprano por la ma침ana ser치 bien recompensada con la visita a la isla m치s grande del mundo ubicada en medio de un lago de agua dulce. Primero, nos dirigiremos hacia la ciudad de Rivas para tomar el primer ferry a la Isla de Ometepe. Despu칠s de una hora en el ferry, al llegar a la isla, tomaremos transporte local que te llevar치 a visitar Punta Jes칰s Mar칤a, donde parece que est치s caminando sobre el agua debido a la direcci칩n del viento que hace que las aguas converjan en un canal de arena bajo la superficie. Visitaremos la Reserva Ojo de Agua, un r칤o natural que fluye desde las monta침as y forma una piscina de aguas transparentes con propiedades curativas. El almuerzo se disfrutar치 en un restaurante ubicado junto al gran lago. Tambi칠n tendr치s la oportunidad de apreciar los petroglifos nativos de la isla, que se conservan bien en un museo. Por la tarde, tomaremos el ferry de regreso al Puerto de San Jorge en la ciudad de Rivas, luego continuaremos hacia la ciudad tur칤stica en la Bah칤a de San Juan del Sur. Realizar치s el check-in en tu alojamiento y el resto del d칤a estar치 libre a tu disposici칩n.",
  "highlight nicaragua description 4": "Hoy visitaremos el punto m치s alto de la bah칤a y, desde el mirador de la estatua de Cristo Redentor, tendremos vistas interminables que se convertir치n en recuerdos muy memorables. Nos despedimos de San Juan del Sur y luego disfrutamos de un d칤a rural en la ciudad de Masaya. Primero, visitaremos el pueblo tradicional de San Juan de Oriente, donde podr치s apreciar el trabajo de cer치mica hecho a mano por los lugare침os, y tendr치s la oportunidad de ensuciarte un poco las manos al crear una de las obras de arte. Luego, disfrutaremos de hermosas vistas en el mirador en el peque침o pueblo de Catarina, que sin duda ofrece un panorama impresionante de la Laguna de Apoyo, Granada y el gran Lago Cocibolca. Pasaremos un tiempo en el popular Mercado, donde podr치s apreciar y comprar artesan칤as mientras tambi칠n conoces un poco sobre la vida de los lugare침os. El almuerzo se disfrutar치 en uno de los restaurantes locales de la ciudad. A medida que se acerca la noche, visitaremos el inolvidable Parque Nacional Volc치n Masaya, donde podremos presenciar la actividad volc치nica desde muy pocos metros de distancia, una experiencia realmente 칰nica. Luego, continuaremos hacia la ciudad colonial de Le칩n para realizar el check-in en tu alojamiento.",
  "highlight nicaragua description 5": "Despu칠s del desayuno, exploraremos las calles del centro de la ciudad de Le칩n para visitar la famosa Catedral de c칰pula blanca que ofrece vistas 칰nicas desde su cima. Tambi칠n visitaremos la antigua casa de Rub칠n Dar칤o, donde aprender치s un poco sobre la historia de este gigante literario. El almuerzo se podr치 disfrutar en un restaurante local (no incluido). Despu칠s, visitaremos el volc치n Cerro Negro, el m치s joven de Nicaragua. Subiremos a la cima del volc치n por un sendero bien trazado a trav칠s de roca volc치nica. El sendero circular que lleva al borde del cr치ter del volc치n ofrece una vista de una zona de fumarolas altamente activa debajo. Desde la cima, hay una vista magn칤fica del cr치ter y un hermoso panorama del peque침o desierto de ceniza volc치nica negra que se extiende hasta donde alcanza la vista. Recibir치s explicaciones sobre su actividad hist칩rica y m칠todos de monitoreo. El descenso ser치 una experiencia llena de adrenalina. Te deslizar치s sobre tablas sobre la arena, equipado con el equipo de protecci칩n adecuado. Esta experiencia ser치 inolvidable. Luego, nos dirigiremos a la Playa Pe침itas, donde podr치s almorzar (no incluido), nadar y apreciar una de las mejores puestas de sol de esta regi칩n del pa칤s. Despu칠s, regresar치s a tu hotel, y se servir치 una cena de despedida en un restaurante local.",
  "highlight nicaragua description 6": "En la ma침ana, partiremos de Le칩n hacia la ciudad capital de Managua. Te llevaremos al Aeropuerto Augusto C칠sar Sandino en un momento oportuno para tu vuelo internacional. Esto concluye nuestros servicios.",
  "Un poquito de Nicaragua description 1": "En este d칤a, nuestro conductor te recoger치 en el lugar designado en Managua para llevarte al famoso pueblo de San Juan del Sur, ubicado en la parte sureste del pa칤s. Este pueblo es conocido por su costa del Pac칤fico y una estatua contempor치nea de Cristo que se alza en lo alto de un acantilado con vista a la bah칤a. Realizar치s el check-in en tu alojamiento aqu칤, y el resto del d칤a estar치 libre para que explores el centro del pueblo, te relajes en la bah칤a y experimentes la vida nocturna local.",
  "Un poquito de Nicaragua description 2": "La ma침ana estar치 libre para que descanses y hagas un paseo tranquilo por la orilla del mar. Tambi칠n visitaremos el punto m치s alto de la bah칤a, el mirador de Cristo, para disfrutar de hermosas vistas. Despu칠s de la cena, nos dirigiremos a Playa La Flor para presenciar la anidaci칩n de tortugas marinas. La temporada de anidaci칩n comienza en julio de un a침o y dura hasta enero del a침o siguiente. A lo largo del a침o, hay tortugas anidadoras solitarias, tortugas en movimiento y tortugas anidadoras en arribadas (anidaci칩n masiva) en el Refugio de Vida Silvestre La Flor. Estas son las tres formas en que las tortugas anidan. Si tenemos suerte, podr칤amos presenciar la llegada de las tortugas y posteriormente su anidaci칩n, lo cual es una experiencia natural realmente 칰nica. Despu칠s, regresaremos al centro de San Juan del Sur.",
  "Un poquito de Nicaragua description 3": "Hoy visitaremos una de las playas m치s hermosas situadas a lo largo de la costa del Pac칤fico, apropiadamente llamada Playa Hermosa. Ubicada a unos 12 km de la ciudad, esta playa cuenta con arenas blancas y ofrece vistas impresionantes que se extienden desde Nicaragua hasta Costa Rica. Tambi칠n es conocida por sus olas perfectas para el surf. De hecho, tendr치s una tabla de surf a tu disposici칩n para atrapar algunas olas. Podr치s relajarte en una hamaca y disfrutar de las impresionantes vistas del mar interminable. Adem치s, podr치s disfrutar de un delicioso almuerzo rodeado de la naturaleza. A medida que se acerca la noche, regresar치s a San Juan del Sur.",
  "Un poquito de Nicaragua description 4": "Por la ma침ana, despu칠s del desayuno, nuestro conductor te recoger치 en tu hotel en San Juan del Sur para llevarte directamente al peque침o puerto de San Jorge en la orilla occidental del Lago de Nicaragua. Embarcar치s en un viaje en ferry a Moyogalpa en la Isla de Ometepe, la isla de agua dulce m치s grande del mundo. Al llegar a Moyogalpa, el gu칤a local de la isla y el conductor te estar치n esperando. Primero, visitaremos el museo privado 'El Ceibo', que presenta una colecci칩n de artefactos precolombinos, as칤 como un museo arqueol칩gico con m치s de 1,500 piezas, petroglifos y urnas funerarias. Tambi칠n haremos una parada en Punta Jes칰s Mar칤a, donde parece que est치s caminando sobre el agua debido a la direcci칩n del viento que hace que las aguas converjan en un canal de arena bajo la superficie. Visitaremos la Reserva Ojo de Agua, un r칤o natural que fluye desde las monta침as y forma una piscina de aguas transparentes con propiedades curativas. Luego, realizar치s el check-in en un hotel ubicado frente al gran Lago Cocibolca.",
  "Un poquito de Nicaragua description 5": "Desayuno temprano en el hotel, seguido de la salida al pueblo de Balgue, donde comenzaremos el sendero al Volc치n Maderas. Caminaremos por un sendero bien establecido a trav칠s de plantaciones de caf칠 y rodeados de naturaleza. El clima es agradable debido a la humedad caracter칤stica del volc치n. Luego, llegaremos al mirador del volc치n al pasar por el bosque, lo que proporciona hermosas vistas en toda la isla. Habr치 tiempo para descansar y disfrutar de un almuerzo picnic antes de descender por el mismo sendero. En el camino, descubriremos el sitio arqueol칩gico de los petroglifos antes de regresar al lodge. El resto del d칤a ser치 libre para que te relajes y nades en el lago. La cena se servir치 en el lodge.",
  "Un poquito de Nicaragua description 6": "Por la ma침ana, despu칠s del desayuno, partir치s con tu gu칤a local en el transporte local de la isla hacia el pueblo de M칠rida. Aqu칤, visitar치s un lugar ic칩nico de la isla donde podr치s hacer kayak en una de las reservas m치s pr칤stinas de la regi칩n. Durante este recorrido de tres horas, te sumergir치s en la naturaleza en su m치xima expresi칩n. La ruta sigue la costa del lago durante 45 minutos hasta llegar a la desembocadura del R칤o Istiam. Mientras est칠s en el r칤o, tendr치s la oportunidad de observar una amplia variedad de aves, monos, tortugas y el 'cuajipal' (un tipo de caim치n nativo de la isla). Tambi칠n podr치s apreciar la diversa vida vegetal t칤pica de este ecosistema de humedales. Sin duda, este es el recorrido m치s emocionante y ex칩tico que puedes experimentar en esta 치rea.",
  "Un poquito de Nicaragua description 7": "Por la ma침ana, tendr치s tiempo para disfrutar de la piscina del hotel y las hermosas vistas del Gran Lago, lo que te proporcionar치 una impresi칩n final de la isla. Luego, el transporte local de la isla te recoger치 en el hotel y te llevar치 al puerto de Moyogalpa para tomar el ferry de regreso al continente. A tu llegada, nuestro conductor estar치 esper치ndote para llevarte a la ciudad de Masaya. Primero, disfrutaremos de impresionantes vistas desde el mirador en el pueblo de Catarina, que ofrece una hermosa perspectiva de la Laguna de Apoyo, Granada y el gran Lago Cocibolca. Pasaremos un tiempo en el Mercado popular, donde podr치s apreciar y comprar artesan칤as mientras tambi칠n conoces un poco sobre la forma de vida de los lugare침os. El almuerzo se disfrutar치 en uno de los restaurantes locales de la ciudad. Despu칠s, haremos una parada para visitar el inolvidable Parque Nacional Volc치n Masaya, donde podr치s presenciar la actividad volc치nica desde muy pocos metros de distancia, una experiencia realmente 칰nica. Luego, continuaremos hacia la ciudad de Le칩n para realizar el check-in en tu alojamiento.",
  "Un poquito de Nicaragua description 8": "Despu칠s del desayuno, pasearemos por las calles del centro de la ciudad de Le칩n para visitar los techos de la famosa Catedral de c칰pula blanca, que ofrece vistas 칰nicas desde su cima. Tambi칠n visitaremos la antigua casa de Rub칠n Dar칤o, donde aprender치s un poco sobre la historia de este gigante literario. El almuerzo se podr치 disfrutar en un restaurante local (no incluido). A 칰ltima hora de la ma침ana, visitaremos el volc치n Cerro Negro, el m치s joven de Nicaragua. Subiremos a la cima del volc치n por un sendero bien trazado a trav칠s de roca volc치nica. El sendero circular que lleva al borde del cr치ter del volc치n te permitir치 observar una zona de fumarolas altamente activa debajo. Desde la cima, hay una vista magn칤fica del cr치ter y un hermoso panorama del peque침o desierto de ceniza volc치nica negra que se extiende hasta donde alcanza la vista. Recibir치s explicaciones sobre su actividad hist칩rica y m칠todos de monitoreo. 춰El descenso ser치 una experiencia llena de adrenalina! Te deslizar치s sobre tablas sobre la arena, equipado con el equipo de protecci칩n adecuado. Esta experiencia ser치 inolvidable. Despu칠s, nos dirigiremos a la ciudad de Managua, donde realizar치s el check-in en tu alojamiento, y el resto del d칤a estar치 libre para que lo disfrutes a tu manera.",
  "Un poquito de Nicaragua description 9": "Despu칠s del desayuno, de acuerdo con el horario de tu vuelo local, te recogeremos en tu hotel y te llevaremos al Aeropuerto Internacional para que procedas a tu pr칩ximo destino. Esto concluye nuestros servicios.",
  "Cl치sico de Nicaragua descripci칩n 1": "Al llegar a la frontera de Pe침as Blancas, estaremos esperando para llevarte a visitar una de las ciudades m치s coloridas de Nicaragua: la ciudad de Masaya. Primero, visitaremos el pueblo tradicional de San Juan de Oriente, donde podr치s presenciar el trabajo de alfarer칤a artesanal de los lugare침os e incluso probar tu destreza en ello, ensuci치ndote un poco mientras creas tu propia pieza de arte. Luego, disfrutaremos de hermosas vistas desde el mirador en el pueblo de Catarina, que ofrece una perspectiva impresionante de la Laguna de Apoyo, Granada y el gran Lago Cocibolca. Pasaremos un tiempo en el Mercado popular, donde podr치s apreciar y comprar artesan칤as mientras tambi칠n conoces un poco sobre la forma de vida de los lugare침os. El almuerzo (no incluido) se puede disfrutar en uno de los restaurantes locales de la ciudad. Luego, continuaremos hacia el inolvidable Parque Nacional Volc치n Masaya, donde podr치s presenciar la actividad volc치nica desde muy pocos metros de distancia, una experiencia realmente 칰nica. En este d칤a, tambi칠n realizaremos un recorrido tard칤o entre las partes modernas y antiguas de Managua, donde visitaremos los puntos de mayor inter칠s, como Puerto Salvador Allende y el mirador de Lomas de Tiscapa. Tendr치s tiempo suficiente para explorar la vida nocturna de Managua y el malec칩n. Luego, nos dirigiremos a tu hotel.",
  "Cl치sico de Nicaragua descripci칩n 2": "Despu칠s del desayuno, el conductor te recoger치 en tu hotel en Managua y te llevar치 a la ciudad colonial de Granada. Hoy, realizaremos un paseo en carruaje tirado por caballos por la hermosa ciudad colonial de Granada. Visitaremos las principales calles antiguas, apreciando las evidencias coloniales de la ciudad. Tambi칠n subiremos a la torre de la iglesia La Merced, desde donde disfrutar치s de vistas fant치sticas del majestuoso Volc치n Mombacho y los techos de tejas rojas de las casas coloniales. Por la tarde, nuestro conductor te recoger치 en el hotel para llevarte al Centro Tur칤stico, donde nos estar치 esperando un bote privado. Navegaremos por una parte de las 365 peque침as islas, formadas hace muchos a침os debido a una erupci칩n del Volc치n Mombacho. Despu칠s de apreciar la diversidad de flora y fauna, regresaremos a tierra firme y luego volveremos al hotel. El resto del d칤a estar치 libre para que lo disfrutes a tu manera.",
  "Cl치sico de Nicaragua descripci칩n 3": "Por la ma침ana, despu칠s del desayuno, nos dirigiremos al peque침o puerto de San Jorge para tomar un ferry que tarda aproximadamente una hora en llegar a la Isla de Ometepe, rodeada de agua dulce. A tu llegada, el transporte local estar치 esperando para llevarte a visitar los lugares m치s coloridos de la isla. Estos incluyen Punta Jes칰s Mar칤a, donde parece que est치s caminando sobre el agua debido a la direcci칩n del viento que hace que las aguas converjan en un canal de arena bajo la superficie. Luego, visitaremos el museo privado 'El Ceibo', que presenta una colecci칩n de artefactos precolombinos, y el museo arqueol칩gico con m치s de 1,500 piezas, petroglifos y urnas funerarias. Antes de llegar al hotel, haremos una parada en la espectacular Reserva Ojo de Agua. Esta piscina natural de manantial ofrece un lugar para nadar en aguas frescas, claras, puras, medicinales y saludables de origen volc치nico. Es un lugar para disfrutar del entorno, rodeado de naturaleza, con abundantes aves, mariposas, ardillas, iguanas y numerosos 치rboles frutales. Luego, realizar치s el check-in en tu hotel y el resto del d칤a estar치 libre para que lo disfrutes a tu manera.",
  "Cl치sico de Nicaragua descripci칩n 4": "Por la ma침ana, despu칠s del desayuno, el transporte local de la isla te recoger치 en tu hotel. En el puerto de Moyogalpa, abordaremos el ferry de regreso al continente, llegando al puerto de San Jorge. Aqu칤, nuestro transporte estar치 esperando para llevarte a la frontera de Pe침as Blancas, donde te diremos adi칩s. Esto concluye nuestros servicios.",
  "Buen Sabor de Nicaragua descripci칩n 1": "Al llegar al aeropuerto, nuestro gu칤a y conductor de habla portuguesa te estar치n esperando para darte la bienvenida. Luego nos dirigiremos a un restaurante local para tu cena. Despu칠s de terminar la comida, te llevaremos a tu hotel donde podr치s hacer el check-in en tus habitaciones y descansar.",
  "Buen Sabor de Nicaragua descripci칩n 2": "Por la ma침ana, deber칤amos estar listos para partir hacia la parte norte del pa칤s, dirigi칠ndonos hacia la ciudad de Estel칤. Esta 치rea alberga una cantidad significativa de plantaciones de tabaco y f치bricas de cigarros. Los cigarros nicarag칲enses de esta regi칩n son de alta calidad y se venden en Estados Unidos y Europa, lo cual es motivo de gran orgullo para la poblaci칩n local. Haremos una parada en una de las f치bricas m치s grandes para presenciar el proceso de fabricaci칩n de cigarros. Aqu칤 encontrar치s campos y f치bricas donde se producen cigarros de varios tama침os, fortalezas y tonalidades con la misma calidad que los cigarros cubanos. Observar치s el cultivo y la cosecha de las plantaciones de tabaco. En el interior de la instalaci칩n, ver치s a hombres y mujeres seleccionando, cortando, enrollando, ordenando y empaquetando cigarros. 춰Incluso podr칤as tener la oportunidad de intentar enrollar tu propio cigarro! Tambi칠n tendr치s la oportunidad de comprar algunos cigarros artesanales. Luego, nos dirigiremos al hotel donde podr치s descansar. La cena ser치 en un restaurante local en la ciudad.",
  "Buen Sabor de Nicaragua descripci칩n 3": "Despu칠s de disfrutar de tu desayuno, nos dirigiremos un poco m치s al norte en el pa칤s, donde la calidad de los cigarros tambi칠n es inigualable. Nicaragua fue reconocida recientemente como la naci칩n con los mejores cigarros premium del mundo en la 8춹 edici칩n de los 'Boisdale Cigar Awards' en Londres, Inglaterra. Estos cigarros han sido elaborados en las f치bricas de Nueva Segovia, y hoy tendremos la oportunidad de visitar una de estas f치bricas para apreciar una vez m치s la pasi칩n detr치s de esta artesan칤a. Presenciaremos todo el proceso, desde las plantaciones hasta el empaque del producto, y tambi칠n tendremos la oportunidad de degustar los diferentes tipos y sabores de cigarros. El almuerzo ser치 en un restaurante local de esta hermosa ciudad. Despu칠s, regresaremos a Estel칤 donde podr치s relajarte y disfrutar de una deliciosa cena.",
  "Buen Sabor de Nicaragua descripci칩n 4": "Despu칠s de disfrutar de tu desayuno, nos despediremos de Estel칤 mientras admiramos el paisaje con sus hermosas plantaciones de tabaco. Luego continuaremos nuestro viaje hacia la parte suroeste del pa칤s, llegando a la joya colonial, Granada. Esta es la ciudad m치s antigua de Nicaragua y una de las primeras ciudades establecidas en el territorio continental americano. Est치 situada frente al Gran Lago de Nicaragua, donde se encuentra el famoso archipi칠lago de 365 isletas de origen volc치nico, nacidas del impresionante Volc치n Mombacho. Por la tarde, tendremos la oportunidad de visitar una f치brica de cigarros ubicada en el coraz칩n de la ciudad. Aqu칤, presenciar치s el proceso de fabricaci칩n de cigarros, tendr치s la oportunidad de degustar y enrollar un cigarro con tus propias manos. Si est치s interesado en comprar m치s cigarros, esta ser치 la oportunidad perfecta. Por la noche, disfrutaremos de una deliciosa cena de despedida en uno de los mejores restaurantes ubicados en el centro de la ciudad.",
  "Customize your adventure package and discover the wonders of Nicaragua at your own pace, visiting the places you want! We look forward to receiving your request and we will respond as soon as possible. Get ready for an unforgettable adventure together!": "Personaliza tu paquete de aventura y descubre las maravillas de Nicaragua a tu ritmo, 춰visitando los lugares que quieras! Esperamos recibir su solicitud y le responderemos lo antes posible. 춰Prep치rense para una aventura inolvidable juntos!",
  "This place is already selected": "Este lugar ya est치 seleccionado",
  "You must select a place": "Debes seleccionar un lugar",
  "Add": "Agregar",
  "To Order Tour": "Para Ordenar el Tour",
  "Email sent successfully": "Email enviado exitosamente",
  "Sending email": "Enviando email...",
  "Complete all fields": "Completa todos los campos",
  "No sites selected": "Selecciona un sitio para explorar",
  "Complete your contact information": "Completa la informaci칩n de contacto",
  "Your name": "Tu nombre",
  "Your email": "Tu correo electr칩nico",
  "What you are interested": "Lo que te interesa",
  "Your phone": "Tu tel칠fono",
  "Select an option": "Selecciona una opci칩n",
  "Tell us about your dream vacation": "Cu칠ntanos sobre tus vacaciones so침adas",
  "Message": "Mensaje",
  "Vacation Packages": "Paquetes de Vacaciones",
  "City Tours": "Recorridos por la Ciudad",
  "Beach Resorts": "Resorts en la Playa",
  "Adventure Activities": "Actividades de Aventura",
  "Cultural Experiences": "Experiencias Culturales",
  "Nature Exploration": "Exploraci칩n de la Naturaleza",
  "Historical Sites": "Sitios Hist칩ricos",
  "Wildlife Watching": "Observaci칩n de Vida Silvestre",
  "Eco-Tourism": "Turismo Ecol칩gico",
  "Volcano Tours": "Tours de Volcanes",
  "Just Send": "Enviar",
  "send email success": "춰Email Enviado Exitosamente!",
  "sending email": "Enviando Email...",
  "send email error": "춰Error al Enviar el Email!",
  "jacqueline": {
    "title": "CO-PROPIETARIA / Gerente General",
    "summary": "Jacqueline es originaria de la ciudad Granada; la mas colonial y antigua de Nicaragua,  siempre ha sido apasionada por su pa칤s.  Tambien Jacqueline es una gu칤a tur칤stica certificada y tiene una amplia experiencia en el campo,  ha trabajado con muchas agencias tur칤sticas locales e internacionales y ha liderado tours por toda Nicaragua.  Por lo cual es una profesional dedicada que se compromete a dise침ar su itinerario con todo su propio conocimiento para brindar un servicio excepcional, personalizado y crear experiencias inolvidables para sus clientes. Le apasiona compartir la belleza y cultura de Nicaragua con el mundo y ella est치 emocionada de ser parte del equipo de ExplorAventura Travel para atenderles con la mejor calidad y dedicacion como nuestros clientes se lo merecen."
  },
  "winston": {
    "title": "CO-PROPIETARIO / Gerente de Transporte",
    "summary": "Winston es nativo de Nicaragua, de la ciudad colonial de Granada, tiene una amplia experiencia en la industria del turismo como coodinador y supervisor de transporte y operaciones. Ha trabajado con muchas agencias tur칤sticas locales e internacionales y en la mayoria de ocasiones atendiendo personalizadamente a nuestros clientes. Winston es un conductor profesional dedicado que se compromete a brindar un servicio excepcional y seguro para crear experiencias inolvidables durante su estadia en Nicaragua. A el le apasiona compartir la belleza, destinos, cultura y tradicion de Nicaragua con todos los clientes.  El est치 emocionada de ser parte del equipo de ExplorAventura Travel para atenderles con la mejor calidad y dedicacion como nuestros clientes se lo merecen"
  },
  "navigation": {
    "home": "Inicio",
    "sites": "Sitios",
    "about": "Acerca de",
    "package": "Paquetes",
    "contact": "Contacto",
    "language": "Idioma"
  },
  "footer": {
    "all-rights-reserved": "Todos los derechos reservados",
    "summary": "Descubre Nicaragua con nosotros y vive experiencias inolvidables en paisajes impresionantes"
  },
  "home": {
    "home-title": "La Mejor Forma de Planificar Tu Viaje por Nicaragua",
    "home-description": "Descubre los tesoros ocultos de Nicaragua con ExplorAventura. 칔nete a nosotros para un viaje 칰nico guiado por expertos locales. Libera tu esp칤ritu explorador y embarca en una aventura inolvidable.",
    "contact-use": "Cont치ctanos",
    "sites-recomended-title": "ciudades que no debes perderte",
    "sites-recomended-subject": "descubre ciudades incre칤bles de nuestro hermoso pa칤s",
    "services-title": "explora todo Nicaragua",
    "services-subject": "Encuentra el paquete perfecto para la aventura",
    "services-item-bus": "Transporte",
    "services-item-bus-description": "Nuestra agencia de turismo ofrece un transporte confiable, c칩modo y sin problemas para una experiencia de viaje excepcional.",
    "services-item-camera": "Atenci칩n al Cliente",
    "services-item-camera-description": "Ofrecemos un servicio personalizado para satisfacer las necesidades individuales de cada cliente y garantizar un excelente servicio.",
    "services-item-plane": "Confirmaci칩n Instant치nea",
    "services-item-plane-description": "Nuestro servicio de confirmaci칩n instant치nea ofrece respuestas inmediatas y sin problemas, ofreciendo tranquilidad y eficiencia a nuestros valiosos clientes en todo momento.",
    "services-item-location": "Alojamiento",
    "services-item-location-description": "Nuestra agencia ofrece alojamiento de lujo y deliciosa gastronom칤a en destinos extraordinarios para una estancia c칩moda y placentera durante tus viajes.",
    "testimonials-title": "testimonios",
    "testimonials-subject": "Lo que dicen nuestros clientes sobre nosotros",
    "testimonials-item-description-1": "ExplorAventura super칩 todas mis expectativas. Desde los destinos impresionantes hasta el servicio amable y la organizaci칩n impecable, mi experiencia fue realmente inolvidable. Recomiendo altamente esta agencia de tours para experiencias 칰nicas y emocionantes.",
    "testimonials-item-description-2": "Mi viaje con ExplorAventura fue excepcional. Cada detalle fue cuidadosamente planificado y adaptado a mis preferencias. El equipo brind칩 atenci칩n personalizada, asegurando que disfrutara de momentos memorables en cada etapa de mi aventura.",
    "testimonials-item-description-3": "Estoy agradecido con ExplorAventura. Descubr칤 lugares impresionantes y experiment칠 aventuras emocionantes, gracias a su profesionalismo y servicio excepcional. Su dedicaci칩n y pasi칩n por ofrecer experiencias de viaje incomparables me hacen recomendarlos de todo coraz칩n."
  },
  "about": {
    "values": "Valores",
    "integrity": "Integridad",
    "integrity-description": "Nuestro primer principio es la honestidad, que nos ayuda a cumplir con las expectativas que creamos.",
    "passion": "Pasi칩n",
    "passion-description": "La pasi칩n nos impulsa a rendir mejor, progresar continuamente y entregar de manera oportuna.",
    "team-work": "Trabajo en Equipo",
    "team-work-description": "Los miembros de nuestro equipo siempre est치n dispuestos a ayudarse mutuamente.",
    "commitment": "Compromiso",
    "commitment-description": "Nuestro compromiso con nuestro trabajo y nuestros clientes es un v칤nculo inquebrantable.",
    "learning": "Aprendizaje",
    "learning-description": "Nuestro equipo siempre est치 aprendiendo algo nuevo para mejorar en lo que hacen.",
    "goal-statement": "Declaraci칩n de Objetivo",
    "goal-statement-description": "En ExplorAventura, redefinimos el turismo en Nicaragua. Con experiencias 칰nicas, un servicio excepcional y un enfoque en la sostenibilidad, creamos aventuras inolvidables. Perm칤tenos ser tu gu칤a mientras descubres los tesoros ocultos, la cultura vibrante y la belleza natural de Nicaragua. Experimenta lo extraordinario con ExplorAventura.",
    "timeline-title": "Recorrido",
    "timeline-subject": "칔nete a nosotros en nuestro recorrido hacia el crecimiento y el mejoramiento",
    "executive-title": "Ejecutivo"
  },
  "package": {
    "title": "Compra Paquetes de Vacaciones a los Mejores Precios",
    "subtitle": "Explora los Paquetes M치s Vendidos"
  }
}
