{
  "general": {
    "by": "par",
    "quick-link": "Lien Rapide",
    "contact": "Contact",
    "our": "notre"
  },
  "day": "Jour",
  "days": "Jours",
  "More than a week": "Plus d'une semaine",
  "Destination": "Destination",
  "Period": "Période",
  "Duration": "Durée",
  "Travellers": "Voyageurs",
  "Related Places": "Lieux Associés",
  "customize your package": "Personnalisez votre forfait",
  "Contact with Agent": "Contactez l'Agent",
  "Make your tailor-made trip with us, we will help you plan it": "Créez votre voyage sur mesure avec nous, nous vous aiderons à le planifier",
  "Start whenever you want": "Commencez quand vous voulez",
  "finish whenever you want": "Terminez quand vous voulez",
  "All": "Tout",
  "travel where you want": "Voyagez où vous voulez",
  "Team Tours": "Tours en Équipe",
  "Volcán Cerro Negro": "Pour les amateurs d'aventure, le volcan actif Cerro Negro est incontournable. Marchez sur ses pentes noires et défiez la gravité en pratiquant le sandboarding, une expérience unique que vous n'oublierez jamais !",
  "Catedral de León": "La majestueuse Cathédrale de l'Assomption de León est un bijou architectural qui vous laissera émerveillé. Sa structure imposante néoclassique et son histoire riche en tant que plus grande cathédrale d'Amérique centrale font de cette visite une expérience inoubliable.",
  "Ruinas de León Viejo": "Découvrez les Ruines de León Viejo, un site archéologique fascinant qui vous transportera dans le temps. Explorez son histoire en tant que première capitale du Nicaragua et émerveillez-vous devant son architecture coloniale. Un voyage inoubliable dans le passé vous attend.",
  "Museo de Arte Fundación Ortiz-Gurdián": "Plongez dans le monde vibrant de l'art contemporain et moderne de ce musée, où une collection éclectique d'œuvres d'artistes locaux et internationaux vous captivera par leur créativité.",
  "Parque Central de León": "Le cœur battant de la ville, le Parque Central, est l'endroit idéal pour vous imprégner de l'atmosphère locale. Entouré de bâtiments historiques et colorés, c'est l'endroit idéal pour se détendre et profiter de l'atmosphère unique de León.",
  "Playa Las Peñitas": "Échappez à l'agitation de la ville et profitez de la tranquillité sur la plage Las Peñitas. Ses eaux chaudes et son sable doré vous invitent à vous détendre et à vous délecter de la beauté naturelle offerte par la côte pacifique.",
  "Puerto Salvador Allende": "Explorez Puerto Salvador Allende, une destination envoûtante en bord de mer à Managua, au Nicaragua. Ce centre animé de divertissement offre un charmant mélange de restaurants, de bars et de boutiques avec vue sur le paisible lac de Managua. Promenez-vous sur la promenade, ressentez la brise rafraîchissante et savourez la délicieuse cuisine locale. Plongez dans l'atmosphère vibrante tout en profitant de la musique live et des événements culturels. Avec ses magnifiques vues et son ambiance chaleureuse, Puerto Salvador Allende est l'endroit idéal pour se détendre et créer des souvenirs durables.",
  "Mercado Roberto Huembes": "En tant que l'un des plus grands marchés de Managua, le Mercado Roberto Huembes attire les visiteurs désireux de s'immerger dans la culture nicaraguayenne. Vous y trouverez une grande variété de produits, des objets artisanaux et des souvenirs aux aliments frais et produits locaux.",
  "Puerto de Asese": "Avec ses pittoresques maisons sur pilotis sur le lac Xolotlán, le Puerto de Asese attire les visiteurs à la recherche d'expériences uniques et de photos mémorables.",
  "Galería-Café Sébaco": "Pour les amateurs d'art et de culture, cet espace culturel offre l'occasion d'apprécier le talent artistique local tout en dégustant un délicieux café nicaraguayen.",
  "Isletas de Granada": "Une promenade en bateau dans les Isletas de Granada est une expérience inoubliable. Ces petites îles sur le lac Nicaragua sont remplies de végétation luxuriante et de vie sauvage. Vous pouvez profiter d'une balade en bateau détendue et même vous baigner dans le lac.",
  "Parque Central de Granada": "Le cœur de la ville, ce charmant parc est l'endroit idéal pour profiter de l'atmosphère locale, se détendre et admirer l'architecture coloniale qui l'entoure. C'est un endroit populaire pour s'asseoir et profiter de la vie quotidienne de la ville.",
  "Mirador de La Merced": "Situé dans le clocher de l'église La Merced, ce belvédère offre des vues panoramiques impressionnantes sur la ville, le lac Nicaragua et le volcan Mombacho. C'est un endroit populaire pour prendre des photos et profiter des vues.",
  "Fortaleza La Pólvora": "Cette ancienne forteresse est un site historique datant du XVIIIe siècle et offre une vue panoramique sur la ville depuis son point d'observation. C'est un endroit intéressant pour découvrir l'histoire militaire de Granada.",
  "Isla de Ometepe": "Cette île est un joyau naturel du lac Nicaragua et est célèbre pour ses volcans jumeaux, Concepción et Maderas. Les visiteurs peuvent profiter d'activités telles que la randonnée, l'observation de la faune et les visites de communautés locales.",
  "Playa Gigante": "Une plage magnifique et relaxante qui attire les surfeurs et les touristes à la recherche de tranquillité et de paysages magnifiques. C'est l'endroit idéal pour surfer, bronzer ou profiter de balades en bateau.",
  "San Juan del Sur": "À environ 20 kilomètres de Rivas, cette pittoresque ville côtière est célèbre pour ses plages, sa vie nocturne animée et son ambiance décontractée. C'est une destination prisée des surfeurs et des amateurs de plage.",
  "Reserva Biológica Indio-Maíz": "Situation dans la région de Rivas, cette réserve naturelle est l'une des plus grandes et des mieux préservées forêts tropicales du Nicaragua. Elle offre une grande biodiversité et est un endroit idéal pour les amoureux de la nature et l'observation des oiseaux.",
  "Reserva Natural Los Guatuzos": "Une autre réserve naturelle dans la région de Rivas, Los Guatuzos offre la possibilité d'explorer les marais et les canaux de la rivière San Juan, et c'est un endroit idéal pour l'observation de la faune.",
  "Love to hear from you!, Get in touch with us. 👋": "Nous aimerions avoir de vos nouvelles ! Contactez-nous. 👋",
  "summary granada site": "Granada, ville coloniale au Nicaragua. Rues pavées, architecture historique et atmosphère vibrante. Profitez de son charme et de sa culture !",
  "summary ometepe site": "Explorez l'île mystique d'Ometepe au Nicaragua, abritant deux majestueux volcans et une nature exubérante. Incroyable !",
  "summary cerro negro site": "Vivez l'émotion du 'Volcano Boarding' sur le Cerro Negro actif, au Nicaragua. Descendez ses pentes noires à toute vitesse !",
  "summary atlantico norte": "Plages dorées, mer des Caraïbes chaude, culture riche, nature exubérante, aventure et hospitalité au Nicaragua. Découvrez dès maintenant !",
  "summary volcan masaya": "Explorez la splendeur du Nicaragua au volcan Masaya. Plongez-vous dans la beauté naturelle et l'histoire de ce géant actif. Contemplez son cratère impressionnant et plongez dans la culture locale environnante. Une aventure inoubliable mêlant émerveillement et excitation.",
  "summary matagalpa": "Embarquez pour un voyage à Matagalpa, la perle cachée du Nicaragua. Nichée dans des paysages luxuriants, Matagalpa offre une beauté sereine et des expériences culturelles riches. Explorez les plantations de café, les montagnes luxuriantes et plongez dans la vie locale. Une aventure unique alliant tranquillité et authenticité.",
  "summary frabica de tabaco esteli": "Découvrez Esteli, un délice nicaraguayen réputé pour son artisanat du tabac. Plongez dans l'art de la fabrication de cigares en visitant des usines renommées. Imprégnez-vous de la culture locale tout en explorant des rues charmantes. Une fusion unique d'héritage et de plaisir vous attend à Esteli.",
  "summary laguna de perlas": "Découvrez le charme de la Laguna de Perlas, le joyau côtier du Nicaragua. Laissez-vous séduire par ses plages immaculées, ses eaux azur et sa vie marine vibrante. Participez à des sports nautiques, savourez des fruits de mer frais et adoptez l'ambiance décontractée. Un paradis de détente et d'émerveillement aquatique vous attend à la Laguna de Perlas.",
  "summary ron flor de caña": "Voyagez à Chinandega, au Nicaragua, et découvrez la célèbre distillerie de rhum Flor de Caña. Plongez dans l'art de la création de rhum premium, au cœur de paysages volcaniques captivants. Visitez les installations, savourez des dégustations exquises et appréciez un héritage d'excellence. Un mélange harmonieux de tradition et de raffinement vous attend à la distillerie Flor de Caña.",
  "summary corn island": "Échappez-vous à Corn Island, le havre tropical du Nicaragua. Profitez de plages de sable blanc, d'eaux cristallines et de récifs coralliens vibrants. Participez à des activités aquatiques, dégustez une cuisine locale et embrassez la tranquillité de l'île. Un paradis de détente et d'exploration sous-marine vous attend à Corn Island.",
  "Package description": "Chez ExplorAventure, nous nous consacrons à vous offrir des expériences de voyage qui resteront gravées dans votre mémoire pour toujours. Explorez nos forfaits et commencez à planifier votre prochaine aventure. Réservez maintenant et préparez-vous à vivre des moments excitants et enrichissants !",
  "UNFORGETTABLE TOURS": "TOURS INOUBLIABLES",
  "ARE": "SONT",
  "WAITING FOR": "EN ATTENTE DE",
  "YOU": "VOUS",
  "contact agent": "Contacter l'Agent",
  "Trajectory": "Trajectoire",
  "Other Packages": "Autres Forfaits",
  "Highlight Nicaragua": "Mise en Avant du Nicaragua",
  "6 days / 5 nights": "6 jours / 5 nuits",
  "Managua Airport - Granada": "Aéroport de Managua - Grenade",
  "Granada - City Tour - Islets - Granada": "Grenade - Visite de la Ville - Îlots - Grenade",
  "Granada - Ometepe Island - San Juan del Sur": "Grenade - Île Ometepe - San Juan del Sur",
  "San Juan del Sur - Rural Day in Masaya - Masaya Volcano National Park - Leon": "San Juan del Sur - Journée Rurale à Masaya - Parc National du Volcan Masaya - Leon",
  "Leon - Cerro Negro - Las Peñitas - Leon": "Leon - Cerro Negro - Les Peñitas - Leon",
  "Leon - Managua / Airport": "Leon - Managua / Aéroport",
  "Managua - San Juan del Sur": "Managua - San Juan del Sur",
  "San Juan del Sur - La Flor Beach - San Juan del Sur": "San Juan del Sur - Plage La Flor - San Juan del Sur",
  "San Juan del Sur - Playa Hermosa - San Juan del Sur": "San Juan del Sur - Plage Hermosa - San Juan del Sur",
  "San Juan del Sur - San Jorge Port - Moyogalpa Port / Ometepe - Santo Domingo Beach": "San Juan del Sur - Port de San Jorge - Port de Moyogalpa / Ometepe - Plage Santo Domingo",
  "Santo Domingo Beach - Maderas Volcano - Santo Domingo Beach": "Plage Santo Domingo - Volcan Maderas - Plage Santo Domingo",
  "Santo Domingo Beach - Merida, Istiam River - Santo Domingo Beach": "Plage Santo Domingo - Merida, Rivière Istiam - Plage Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Catarina - Masaya Market - Masaya Volcano - Leon": "Plage Santo Domingo - Port de Moyogalpa - Port de San Jorge - Catarina - Marché de Masaya - Volcan Masaya - Leon",
  "Leon City Tour - Cerro Negro - Managua": "Tour de la Ville de Leon - Cerro Negro - Managua",
  "Managua Hotel - Managua Airport": "Hôtel de Managua - Aéroport de Managua",
  "Peñas Blancas - Rural Day in Masaya - Masaya Volcano National Park - Managua": "Peñas Blancas - Journée Rurale à Masaya - Parc National du Volcan Masaya - Managua",
  "Managua - Granada City Tour - Isletas": "Managua - Tour de la Ville de Granada - Isletas",
  "Granada - San Jorge Port - Moyogalpa Port, Ometepe - Santo Domingo Beach": "Granada - Port de San Jorge - Port de Moyogalpa, Ometepe - Plage Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Peñas Blancas": "Plage Santo Domingo - Port de Moyogalpa - Port de San Jorge - Peñas Blancas",
  "Your name": "Votre nom",
  "Your email": "Votre email",
  "What you are interested": "Ce qui vous intéresse",
  "Your phone": "Votre téléphone",
  "Select an option": "Sélectionnez une option",
  "Tell us about your dream vacation": "Parlez-nous de vos vacances de rêve",
  "Message": "Message",
  "Vacation Packages": "Forfaits Vacances",
  "City Tours": "Visites de la Ville",
  "Beach Resorts": "Complexes Balnéaires",
  "Adventure Activities": "Activités d'Aventure",
  "Cultural Experiences": "Expériences Culturelles",
  "Nature Exploration": "Exploration de la Nature",
  "Historical Sites": "Sites Historiques",
  "Wildlife Watching": "Observation de la Faune",
  "Eco-Tourism": "Éco-Tourisme",
  "Volcano Tours": "Tours des Volcans",
  "Just Send": "Envoyer",
  "send email success": "Email Envoyé avec Succès !",
  "sending email": "Envoi de l'Email en Cours...",
  "send email error": "Erreur lors de l'Envoi de l'Email !",
  "jacqueline": {
    "title": "CO-PROPRIÉTAIRE / Directrice Générale",
    "summary": "Jacqueline est originaire de la ville de Grenade ; La plus ancienne et la plus coloniale du Nicaragua, elle a toujours été passionnée par son pays. Jacqueline est également guide touristique certifiée et possède une vaste expérience dans le domaine, ayant travaillé avec de nombreuses agences de tourisme locales et internationales et menant des circuits à travers le Nicaragua. Par conséquent, elle est une professionnelle dévouée qui s'engage à concevoir son itinéraire avec toutes ses propres connaissances pour offrir un service exceptionnel et personnalisé et créer des expériences inoubliables pour ses clients. Elle est passionnée par le partage de la beauté et de la culture du Nicaragua avec le monde et elle est ravie de faire partie de l'équipe d'ExplorAventura Travel pour vous servir avec la meilleure qualité et le dévouement que nos clients méritent."
  },
  "winston": {
    "title": "CO-PROPRIÉTAIRE / Responsable des Transports",
    "summary": "Winston est originaire du Nicaragua, de la ville coloniale de Grenade, possède une vaste expérience dans l'industrie du tourisme en tant que coordinateur et superviseur des transports et des opérations. Il a travaillé avec de nombreuses agences de tourisme locales et internationales et, dans la plupart des cas, a fourni une attention personnalisée à nos clients. Winston est un chauffeur professionnel dévoué qui s'engage à fournir un service exceptionnel et sûr pour créer des expériences inoubliables pendant votre séjour au Nicaragua. Il est passionné par le partage de la beauté, des destinations, de la culture et de la tradition du Nicaragua avec tous les clients. Il est ravi de faire partie de l'équipe d'ExplorAventura Travel pour vous servir avec la meilleure qualité et le dévouement que nos clients méritent."
  },
  "navigation": {
    "home": "Accueil",
    "sites": "Sites",
    "about": "À Propos",
    "package": "Forfait",
    "contact": "Contact",
    "language": "Langue"
  },
  "footer": {
    "all-rights-reserved": "Tous droits réservés",
    "summary": "Découvrez le Nicaragua avec nous et vivez des expériences inoubliables dans des paysages impressionnants"
  },
  "home": {
    "home-title": "La Meilleure Façon de Planifier Votre Voyage à Travers le Nicaragua",
    "home-description": "Découvrez les trésors cachés du Nicaragua avec ExplorAventura. Rejoignez-nous pour un voyage unique guidé par des experts locaux. Libérez votre esprit d'exploration et embarquez pour une aventure inoubliable.",
    "contact-use": "Contactez-nous",
    "sites-recomended-title": "villes à ne pas manquer",
    "sites-recomended-subject": "découvrez des villes incroyables de notre magnifique pays",
    "services-title": "explorer toute la Nicaragua",
    "services-subject": "Trouvez le forfait parfait pour l'aventure",
    "services-item-bus": "Transport",
    "services-item-bus-description": "Notre agence de tourisme propose un transport fiable, confortable et sans faille pour une expérience de voyage exceptionnelle.",
    "services-item-camera": "Service Client",
    "services-item-camera-description": "Nous offrons un service personnalisé pour répondre aux besoins individuels de chaque client et garantir un excellent service.",
    "services-item-plane": "Confirmation Instantanée",
    "services-item-plane-description": "Notre service de confirmation instantanée offre des réponses immédiates et sans faille, offrant tranquillité d'esprit et efficacité à nos précieux clients en tout temps.",
    "services-item-location": "Hébergement",
    "services-item-location-description": "Notre agence propose un hébergement luxueux et une délicieuse cuisine dans des destinations extraordinaires pour un séjour confortable et agréable lors de vos voyages.",
    "testimonials-title": "témoignages",
    "testimonials-subject": "Ce que disent nos clients à notre sujet",
    "testimonials-item-description-1": "ExplorAventura a dépassé toutes mes attentes. Des destinations époustouflantes au service amical et à l'organisation impeccable, mon expérience a été vraiment inoubliable. Je recommande vivement cette agence de voyages pour des expériences uniques et palpitantes.",
    "testimonials-item-description-2": "Mon voyage avec ExplorAventura a été exceptionnel. Chaque détail a été soigneusement planifié et adapté à mes préférences. L'équipe a offert une attention personnalisée, m'assurant de profiter de moments mémorables à chaque étape de mon aventure.",
    "testimonials-item-description-3": "Je suis reconnaissant envers ExplorAventura. J'ai découvert des endroits à couper le souffle et vécu des aventures palpitantes, grâce à leur professionnalisme et à leur service exceptionnel. Leur dévouement et leur passion pour offrir des expériences de voyage inégalées me font les recommander chaleureusement."
  },
  "about": {
    "values": "Valeurs",
    "integrity": "Intégrité",
    "integrity-description": "Notre première valeur est l'honnêteté, qui nous aide à répondre aux attentes que nous créons.",
    "passion": "Passion",
    "passion-description": "La passion nous pousse à donner le meilleur de nous-mêmes, à progresser continuellement et à livrer en temps voulu.",
    "team-work": "Travail d'Équipe",
    "team-work-description": "Les membres de notre équipe s'entraident constamment.",
    "commitment": "Engagement",
    "commitment-description": "Notre engagement envers notre travail et nos clients est un lien indissoluble.",
    "learning": "Apprentissage",
    "learning-description": "Notre équipe apprend en permanence quelque chose de nouveau pour s'améliorer dans ce qu'elle fait.",
    "goal-statement": "Déclaration de Mission",
    "goal-statement-description": "Chez ExplorAventura, nous redéfinissons le tourisme au Nicaragua. Avec des expériences uniques, un service exceptionnel et un accent sur la durabilité, nous créons des aventures inoubliables. Laissez-nous être votre guide à la découverte des joyaux cachés, de la culture vibrante et de la beauté naturelle du Nicaragua. Vivez l'extraordinaire avec ExplorAventura.",
    "timeline-title": "Parcours",
    "timeline-subject": "Rejoignez-nous dans notre parcours vers la croissance et l'amélioration",
    "executive-title": "Cadre"
  },
  "package": {
    "title": "Achetez des Forfaits de Vacances aux Meilleurs Prix",
    "subtitle": "Explorez les Forfaits les Plus Vendus"
  }
}
