{
  "general": {
    "by": "par",
    "quick-link": "Lien Rapide",
    "contact": "Contact",
    "our": "notre"
  },
  "day": "Jour",
  "days": "Jours",
  "More than a week": "Plus d'une semaine",
  "Destination": "Destination",
  "Period": "Période",
  "Duration": "Durée",
  "Travellers": "Voyageurs",
  "Related Places": "Lieux Associés",
  "customize your package": "Personnalisez votre forfait",
  "Contact with Agent": "Contactez l'Agent",
  "Make your tailor-made trip with us, we will help you plan it": "Créez votre voyage sur mesure avec nous, nous vous aiderons à le planifier",
  "Start whenever you want": "Commencez quand vous voulez",
  "finish whenever you want": "Terminez quand vous voulez",
  "All": "Tout",
  "travel where you want": "Voyagez où vous voulez",
  "Team Tours": "Tours en Équipe",
  "Volcán Cerro Negro": "Pour les amateurs d'aventure, le volcan actif Cerro Negro est incontournable. Marchez sur ses pentes noires et défiez la gravité en pratiquant le sandboarding, une expérience unique que vous n'oublierez jamais !",
  "Catedral de León": "La majestueuse Cathédrale de l'Assomption de León est un bijou architectural qui vous laissera émerveillé. Sa structure imposante néoclassique et son histoire riche en tant que plus grande cathédrale d'Amérique centrale font de cette visite une expérience inoubliable.",
  "Ruinas de León Viejo": "Découvrez les Ruines de León Viejo, un site archéologique fascinant qui vous transportera dans le temps. Explorez son histoire en tant que première capitale du Nicaragua et émerveillez-vous devant son architecture coloniale. Un voyage inoubliable dans le passé vous attend.",
  "Museo de Arte Fundación Ortiz-Gurdián": "Plongez dans le monde vibrant de l'art contemporain et moderne de ce musée, où une collection éclectique d'œuvres d'artistes locaux et internationaux vous captivera par leur créativité.",
  "Parque Central de León": "Le cœur battant de la ville, le Parque Central, est l'endroit idéal pour vous imprégner de l'atmosphère locale. Entouré de bâtiments historiques et colorés, c'est l'endroit idéal pour se détendre et profiter de l'atmosphère unique de León.",
  "Playa Las Peñitas": "Échappez à l'agitation de la ville et profitez de la tranquillité sur la plage Las Peñitas. Ses eaux chaudes et son sable doré vous invitent à vous détendre et à vous délecter de la beauté naturelle offerte par la côte pacifique.",
  "Puerto Salvador Allende": "Explorez Puerto Salvador Allende, une destination envoûtante en bord de mer à Managua, au Nicaragua. Ce centre animé de divertissement offre un charmant mélange de restaurants, de bars et de boutiques avec vue sur le paisible lac de Managua. Promenez-vous sur la promenade, ressentez la brise rafraîchissante et savourez la délicieuse cuisine locale. Plongez dans l'atmosphère vibrante tout en profitant de la musique live et des événements culturels. Avec ses magnifiques vues et son ambiance chaleureuse, Puerto Salvador Allende est l'endroit idéal pour se détendre et créer des souvenirs durables.",
  "Mercado Roberto Huembes": "En tant que l'un des plus grands marchés de Managua, le Mercado Roberto Huembes attire les visiteurs désireux de s'immerger dans la culture nicaraguayenne. Vous y trouverez une grande variété de produits, des objets artisanaux et des souvenirs aux aliments frais et produits locaux.",
  "Puerto de Asese": "Avec ses pittoresques maisons sur pilotis sur le lac Xolotlán, le Puerto de Asese attire les visiteurs à la recherche d'expériences uniques et de photos mémorables.",
  "Galería-Café Sébaco": "Pour les amateurs d'art et de culture, cet espace culturel offre l'occasion d'apprécier le talent artistique local tout en dégustant un délicieux café nicaraguayen.",
  "Isletas de Granada": "Une promenade en bateau dans les Isletas de Granada est une expérience inoubliable. Ces petites îles sur le lac Nicaragua sont remplies de végétation luxuriante et de vie sauvage. Vous pouvez profiter d'une balade en bateau détendue et même vous baigner dans le lac.",
  "Parque Central de Granada": "Le cœur de la ville, ce charmant parc est l'endroit idéal pour profiter de l'atmosphère locale, se détendre et admirer l'architecture coloniale qui l'entoure. C'est un endroit populaire pour s'asseoir et profiter de la vie quotidienne de la ville.",
  "Mirador de La Merced": "Situé dans le clocher de l'église La Merced, ce belvédère offre des vues panoramiques impressionnantes sur la ville, le lac Nicaragua et le volcan Mombacho. C'est un endroit populaire pour prendre des photos et profiter des vues.",
  "Fortaleza La Pólvora": "Cette ancienne forteresse est un site historique datant du XVIIIe siècle et offre une vue panoramique sur la ville depuis son point d'observation. C'est un endroit intéressant pour découvrir l'histoire militaire de Granada.",
  "Isla de Ometepe": "Cette île est un joyau naturel du lac Nicaragua et est célèbre pour ses volcans jumeaux, Concepción et Maderas. Les visiteurs peuvent profiter d'activités telles que la randonnée, l'observation de la faune et les visites de communautés locales.",
  "Playa Gigante": "Une plage magnifique et relaxante qui attire les surfeurs et les touristes à la recherche de tranquillité et de paysages magnifiques. C'est l'endroit idéal pour surfer, bronzer ou profiter de balades en bateau.",
  "San Juan del Sur": "À environ 20 kilomètres de Rivas, cette pittoresque ville côtière est célèbre pour ses plages, sa vie nocturne animée et son ambiance décontractée. C'est une destination prisée des surfeurs et des amateurs de plage.",
  "Reserva Biológica Indio-Maíz": "Situation dans la région de Rivas, cette réserve naturelle est l'une des plus grandes et des mieux préservées forêts tropicales du Nicaragua. Elle offre une grande biodiversité et est un endroit idéal pour les amoureux de la nature et l'observation des oiseaux.",
  "Reserva Natural Los Guatuzos": "Une autre réserve naturelle dans la région de Rivas, Los Guatuzos offre la possibilité d'explorer les marais et les canaux de la rivière San Juan, et c'est un endroit idéal pour l'observation de la faune.",
  "Love to hear from you!, Get in touch with us. 👋": "Nous aimerions avoir de vos nouvelles ! Contactez-nous. 👋",
  "summary granada site": "Granada, ville coloniale au Nicaragua. Rues pavées, architecture historique et atmosphère vibrante. Profitez de son charme et de sa culture !",
  "summary ometepe site": "Explorez l'île mystique d'Ometepe au Nicaragua, abritant deux majestueux volcans et une nature exubérante. Incroyable !",
  "summary cerro negro site": "Vivez l'émotion du 'Volcano Boarding' sur le Cerro Negro actif, au Nicaragua. Descendez ses pentes noires à toute vitesse !",
  "summary atlantico norte": "Plages dorées, mer des Caraïbes chaude, culture riche, nature exubérante, aventure et hospitalité au Nicaragua. Découvrez dès maintenant !",
  "summary volcan masaya": "Explorez la splendeur du Nicaragua au volcan Masaya. Plongez-vous dans la beauté naturelle et l'histoire de ce géant actif. Contemplez son cratère impressionnant et plongez dans la culture locale environnante. Une aventure inoubliable mêlant émerveillement et excitation.",
  "summary matagalpa": "Embarquez pour un voyage à Matagalpa, la perle cachée du Nicaragua. Nichée dans des paysages luxuriants, Matagalpa offre une beauté sereine et des expériences culturelles riches. Explorez les plantations de café, les montagnes luxuriantes et plongez dans la vie locale. Une aventure unique alliant tranquillité et authenticité.",
  "summary frabica de tabaco esteli": "Découvrez Esteli, un délice nicaraguayen réputé pour son artisanat du tabac. Plongez dans l'art de la fabrication de cigares en visitant des usines renommées. Imprégnez-vous de la culture locale tout en explorant des rues charmantes. Une fusion unique d'héritage et de plaisir vous attend à Esteli.",
  "summary laguna de perlas": "Découvrez le charme de la Laguna de Perlas, le joyau côtier du Nicaragua. Laissez-vous séduire par ses plages immaculées, ses eaux azur et sa vie marine vibrante. Participez à des sports nautiques, savourez des fruits de mer frais et adoptez l'ambiance décontractée. Un paradis de détente et d'émerveillement aquatique vous attend à la Laguna de Perlas.",
  "summary ron flor de caña": "Voyagez à Chinandega, au Nicaragua, et découvrez la célèbre distillerie de rhum Flor de Caña. Plongez dans l'art de la création de rhum premium, au cœur de paysages volcaniques captivants. Visitez les installations, savourez des dégustations exquises et appréciez un héritage d'excellence. Un mélange harmonieux de tradition et de raffinement vous attend à la distillerie Flor de Caña.",
  "summary corn island": "Échappez-vous à Corn Island, le havre tropical du Nicaragua. Profitez de plages de sable blanc, d'eaux cristallines et de récifs coralliens vibrants. Participez à des activités aquatiques, dégustez une cuisine locale et embrassez la tranquillité de l'île. Un paradis de détente et d'exploration sous-marine vous attend à Corn Island.",
  "Package description": "Chez ExplorAventure, nous nous consacrons à vous offrir des expériences de voyage qui resteront gravées dans votre mémoire pour toujours. Explorez nos forfaits et commencez à planifier votre prochaine aventure. Réservez maintenant et préparez-vous à vivre des moments excitants et enrichissants !",
  "UNFORGETTABLE TOURS": "TOURS INOUBLIABLES",
  "ARE": "SONT",
  "WAITING FOR": "EN ATTENTE DE",
  "YOU": "VOUS",
  "contact agent": "Contacter l'Agent",
  "Trajectory": "Trajectoire",
  "Other Packages": "Autres Forfaits",
  "Highlight Nicaragua": "Mise en Avant du Nicaragua",
  "6 days / 5 nights": "6 jours / 5 nuits",
  "Managua Airport - Granada": "Aéroport de Managua - Grenade",
  "Granada - City Tour - Islets - Granada": "Grenade - Visite de la Ville - Îlots - Grenade",
  "Granada - Ometepe Island - San Juan del Sur": "Grenade - Île Ometepe - San Juan del Sur",
  "San Juan del Sur - Rural Day in Masaya - Masaya Volcano National Park - Leon": "San Juan del Sur - Journée Rurale à Masaya - Parc National du Volcan Masaya - Leon",
  "Leon - Cerro Negro - Las Peñitas - Leon": "Leon - Cerro Negro - Les Peñitas - Leon",
  "Leon - Managua / Airport": "Leon - Managua / Aéroport",
  "Managua - San Juan del Sur": "Managua - San Juan del Sur",
  "San Juan del Sur - La Flor Beach - San Juan del Sur": "San Juan del Sur - Plage La Flor - San Juan del Sur",
  "San Juan del Sur - Playa Hermosa - San Juan del Sur": "San Juan del Sur - Plage Hermosa - San Juan del Sur",
  "San Juan del Sur - San Jorge Port - Moyogalpa Port / Ometepe - Santo Domingo Beach": "San Juan del Sur - Port de San Jorge - Port de Moyogalpa / Ometepe - Plage Santo Domingo",
  "Santo Domingo Beach - Maderas Volcano - Santo Domingo Beach": "Plage Santo Domingo - Volcan Maderas - Plage Santo Domingo",
  "Santo Domingo Beach - Merida, Istiam River - Santo Domingo Beach": "Plage Santo Domingo - Merida, Rivière Istiam - Plage Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Catarina - Masaya Market - Masaya Volcano - Leon": "Plage Santo Domingo - Port de Moyogalpa - Port de San Jorge - Catarina - Marché de Masaya - Volcan Masaya - Leon",
  "Leon City Tour - Cerro Negro - Managua": "Tour de la Ville de Leon - Cerro Negro - Managua",
  "Managua Hotel - Managua Airport": "Hôtel de Managua - Aéroport de Managua",
  "Peñas Blancas - Rural Day in Masaya - Masaya Volcano National Park - Managua": "Peñas Blancas - Journée Rurale à Masaya - Parc National du Volcan Masaya - Managua",
  "Managua - Granada City Tour - Isletas": "Managua - Tour de la Ville de Granada - Isletas",
  "Granada - San Jorge Port - Moyogalpa Port, Ometepe - Santo Domingo Beach": "Granada - Port de San Jorge - Port de Moyogalpa, Ometepe - Plage Santo Domingo",
  "Santo Domingo Beach - Moyogalpa Port - San Jorge Port - Peñas Blancas": "Plage Santo Domingo - Port de Moyogalpa - Port de San Jorge - Peñas Blancas",
  "highlight nicaragua description 1": "Selon l'heure d'arrivée, notre chauffeur vous attendra à l'extérieur de l'aéroport international de la capitale Managua. Après vous avoir accueilli, nous vous conduirons à la ville coloniale de Granada, où vous serez logé au centre-ville. Le reste de la journée est libre à votre disposition.",
  "highlight nicaragua description 2": "Le matin, après avoir bien reposé, nous viendrons vous chercher à l'hôtel en calèches pour faire un tour dans les rues principales de la ville, en appréciant la vie locale, les bâtiments historiques et les ruelles anciennes. Nous visiterons les monuments d'intérêt majeur, tels que le couvent San Francisco et la tour de l'église La Merced, pour avoir des vues spectaculaires sur les toits de tuiles des maisons et l'imposant volcan Mombacho. Le déjeuner sera libre. Dans l'après-midi, nous viendrons vous chercher pour visiter le centre touristique de la ville. Ici, nous prendrons un bateau pour faire un tour parmi la plupart des 365 petites îles, qui, selon une théorie, ont été formées par une forte éruption du volcan Mombacho il y a de nombreuses années ; la flore et la faune caractérisent cette zone. Nous reviendrons sur la terre ferme et en soirée, le dîner sera inclus dans l'un des restaurants typiques du centre-ville.",
  "highlight nicaragua description 3": "Le départ tôt le matin sera bien compensé par la visite de l'île la plus grande du monde située au milieu d'un lac d'eau douce. Tout d'abord, nous nous dirigeons vers la ville de Rivas pour prendre le premier ferry vers l'île d'Ometepe. Après une heure de traversée en ferry, à votre arrivée sur l'île, nous prendrons le transport local qui vous emmènera visiter Punta Jesus Maria, où l'on dirait que vous marchez sur l'eau en raison de la direction du vent qui fait converger les eaux dans un canal de sable sous la surface. Nous visiterons la Réserve Ojo de Agua, une rivière naturelle provenant des montagnes qui forme une piscine d'eaux transparentes aux propriétés curatives ! Le déjeuner sera apprécié dans un restaurant situé près du grand lac. Nous aurons également l'occasion d'apprécier les pétroglyphes indigènes de l'île, bien conservés dans un musée. L'après-midi, nous prendrons le ferry de retour au port de San Jorge dans la ville de Rivas, puis nous nous dirigerons vers la ville balnéaire de la Baie de San Juan del Sur. Vous vous enregistrerez à votre hébergement et le reste de la journée sera libre à votre disposition.",
  "highlight nicaragua description 4": "Aujourd'hui, nous visiterons le point le plus élevé de la baie, et depuis le belvédère de la statue du Christ Rédempteur, nous aurons des vues infinies où les photographies deviendront des souvenirs mémorables. Nous dirons au revoir à San Juan del Sur pour profiter d'une journée rurale dans la ville de Masaya. Tout d'abord, nous visiterons la ville traditionnelle de San Juan de Oriente, où nous pourrons apprécier le travail de poterie artisanale des habitants, et vous aurez l'occasion de mettre les mains à la pâte en créant l'une des œuvres d'art ! Ensuite, nous prendrons de belles vues au belvédère du petit village de Catarina, offrant sans aucun doute un panorama impressionnant de la lagune d'Apoyo, de Granada et du grand lac Cocibolca. Nous passerons du temps au marché populaire, où vous pourrez apprécier et acheter des objets artisanaux tout en en apprenant un peu sur le mode de vie des habitants. Le déjeuner sera apprécié dans l'un des restaurants locaux de la ville. Alors que la soirée approche, nous visiterons l'inoubliable parc national du volcan Masaya, où nous pourrons observer l'activité volcanique à seulement quelques mètres de distance - une expérience vraiment unique ! Ensuite, nous continuerons vers la ville coloniale de León pour vous enregistrer à votre hébergement.",
  "highlight nicaragua description 5": "Après le petit-déjeuner, nous explorerons les rues du centre de la ville de León pour visiter la célèbre cathédrale à toit blanc qui offre des vues uniques depuis son sommet. Nous visiterons également l'ancienne maison de Ruben Dario, où vous en apprendrez un peu sur l'histoire de ce géant littéraire ! Le déjeuner pourra être apprécié dans un restaurant local (non inclus). Ensuite, nous visiterons le volcan Cerro Negro, le plus jeune du Nicaragua. Nous monterons au sommet du volcan par un chemin bien tracé à travers la roche volcanique. Le sentier circulaire menant au bord du cratère du volcan offre une vue sur une zone de fumerolles très active en contrebas. Du sommet, il y a une vue magnifique sur le cratère et un beau panorama sur le petit désert de cendres volcaniques noires qui s'étend à perte de vue. Vous recevrez des explications sur son activité historique et les méthodes de surveillance. La descente sera une expérience riche en adrénaline ! Vous glisserez sur des planches dans le sable, équipé d'un équipement de protection approprié. Cette expérience sera inoubliable. Ensuite, nous nous dirigerons vers la plage de Peñitas, où vous pourrez déjeuner (non inclus), nager et apprécier l'un des meilleurs couchers de soleil de cette région du pays. Ensuite, vous retournerez à votre hôtel, et un dîner d'adieu vous sera servi dans un restaurant local.",
  "highlight nicaragua description 6": "Le matin, nous partirons de León pour la capitale Managua. Nous vous conduirons à l'aéroport Augusto Cesar Sandino en temps voulu pour votre vol international. Cela conclut nos services.",
  "Un poquito de Nicaragua description 1": "En cette journée, notre chauffeur viendra vous chercher à l'endroit désigné à Managua pour vous emmener au célèbre village de San Juan del Sur, situé dans la partie sud-est du pays. Ce village est connu pour sa côte pacifique et une statue contemporaine du Christ qui se dresse au sommet d'une falaise surplombant la baie. Vous ferez l'enregistrement à votre hébergement ici, et le reste de la journée sera libre pour explorer le centre du village, vous détendre sur la baie et vivre la vie nocturne locale.",
  "Un poquito de Nicaragua description 2": "La matinée sera libre pour vous reposer et faire une promenade tranquille le long du rivage. Nous visiterons également le point le plus élevé de la baie, le mirador de Cristo, pour profiter de belles vues. Après le dîner, nous nous rendrons à Playa La Flor pour assister à la nidification des tortues marines. La saison de nidification commence en juillet d'une année et dure jusqu'en janvier de l'année suivante. Tout au long de l'année, il y a des tortues solitaires qui nidifient, des tortues en mouvement et des tortues qui nidifient en arribadas (nidification massive) dans le refuge de vie sauvage La Flor. Ce sont les trois façons dont les tortues nichent. Si nous avons de la chance, nous pourrions assister à l'arrivée des tortues et ensuite à leur nidification, ce qui est une expérience naturelle vraiment unique. Ensuite, nous reviendrons au centre de San Juan del Sur.",
  "Un poquito de Nicaragua description 3": "Aujourd'hui, nous visiterons l'une des plus belles plages situées le long de la côte pacifique, appelée à juste titre Playa Hermosa. Située à environ 12 km de la ville, cette plage possède des sables blancs et offre des vues impressionnantes s'étendant du Nicaragua au Costa Rica. Elle est également connue pour ses vagues parfaites pour le surf. En fait, une planche de surf sera à votre disposition pour attraper quelques vagues. Vous pourrez vous détendre dans un hamac et profiter des vues imprenables sur la mer infinie. De plus, vous pourrez déguster un délicieux déjeuner entouré par la nature. À mesure que la nuit approche, vous retournerez à San Juan del Sur.",
  "Un poquito de Nicaragua description 4": "Le matin, après le petit-déjeuner, notre chauffeur viendra vous chercher à votre hôtel à San Juan del Sur pour vous emmener directement au petit port de San Jorge sur la rive ouest du lac de Nicaragua. Vous embarquerez pour un voyage en ferry jusqu'à Moyogalpa sur l'île d'Ometepe, la plus grande île d'eau douce du monde. À votre arrivée à Moyogalpa, le guide local de l'île et le chauffeur vous attendront. Tout d'abord, nous visiterons le musée privé 'El Ceibo', qui présente une collection d'artefacts précolombiens, ainsi qu'un musée archéologique avec plus de 1 500 pièces, des pétroglyphes et des urnes funéraires. Nous ferons également un arrêt à Punta Jesús María, où l'on a l'impression de marcher sur l'eau en raison de la direction du vent qui fait converger les eaux dans un canal de sable sous la surface. Nous visiterons la Réserve Ojo de Agua, une rivière naturelle qui coule depuis les montagnes et forme une piscine d'eaux transparentes aux propriétés curatives. Ensuite, vous ferez l'enregistrement dans un hôtel situé en face du grand lac Cocibolca.",
  "Un poquito de Nicaragua description 5": "Petit-déjeuner matinal à l'hôtel, suivi du départ pour le village de Balgue, où nous commencerons le sentier du volcan Maderas. Nous marcherons sur un sentier bien établi à travers des plantations de café et entourés de nature. Le climat est agréable en raison de l'humidité caractéristique du volcan. Ensuite, nous atteindrons le belvédère du volcan en traversant la forêt, offrant de belles vues sur toute l'île. Il y aura du temps pour se reposer et profiter d'un déjeuner pique-nique avant de redescendre par le même sentier. En chemin, nous découvrirons le site archéologique des pétroglyphes avant de retourner au lodge. Le reste de la journée sera libre pour vous détendre et nager dans le lac. Le dîner sera servi au lodge.",
  "Un poquito de Nicaragua description 6": "Le matin, après le petit-déjeuner, vous partirez avec votre guide local dans le transport local de l'île vers le village de Mérida. Ici, vous visiterez un lieu emblématique de l'île où vous pourrez faire du kayak dans l'une des réserves les plus préservées de la région. Au cours de cette excursion de trois heures, vous vous immergerez dans la nature à son meilleur. L'itinéraire suit la côte du lac pendant 45 minutes jusqu'à l'embouchure de la rivière Istiam. Pendant que vous serez sur la rivière, vous aurez l'occasion d'observer une grande variété d'oiseaux, de singes, de tortues et de 'cuajipal' (un type de caïman natif de l'île). Vous pourrez également apprécier la diversité de la vie végétale propre à cet écosystème de zones humides. Sans aucun doute, c'est l'excursion la plus excitante et exotique que vous pouvez vivre dans cette région.",
  "Un poquito de Nicaragua description 7": "Le matin, vous aurez le temps de profiter de la piscine de l'hôtel et des magnifiques vues sur le Grand Lac, ce qui vous offrira une dernière impression de l'île. Ensuite, le transport local de l'île viendra vous chercher à l'hôtel et vous conduira au port de Moyogalpa pour prendre le ferry de retour sur le continent. À votre arrivée, notre chauffeur vous attendra pour vous emmener à la ville de Masaya. Tout d'abord, nous profiterons de vues spectaculaires depuis le belvédère du village de Catarina, offrant une belle perspective de la Laguna de Apoyo, de Granada et du grand lac Cocibolca. Nous passerons un moment au marché populaire, où vous pourrez apprécier et acheter des produits artisanaux tout en en apprenant un peu sur le mode de vie des habitants. Le déjeuner sera apprécié dans l'un des restaurants locaux de la ville. Ensuite, nous ferons un arrêt pour visiter l'inoubliable parc national du volcan Masaya, où vous pourrez observer l'activité volcanique de très près, une expérience vraiment unique. Ensuite, nous continuerons vers la ville de León pour faire l'enregistrement à votre hébergement.",
  "Un poquito de Nicaragua description 8": "Après le petit-déjeuner, nous nous promènerons dans les rues du centre-ville de León pour visiter les toits de la célèbre cathédrale à coupole blanche, qui offre des vues uniques depuis son sommet. Nous visiterons également l'ancienne maison de Rubén Darío, où vous en apprendrez un peu sur l'histoire de ce géant de la littérature. Le déjeuner pourra être apprécié dans un restaurant local (non inclus). En fin de matinée, nous visiterons le volcan Cerro Negro, le plus jeune du Nicaragua. Nous monterons au sommet du volcan par un chemin bien tracé à travers la roche volcanique. Le sentier circulaire menant au bord du cratère du volcan offre une vue sur une zone de fumerolles très active en contrebas. Du sommet, il y a une vue magnifique sur le cratère et un beau panorama sur le petit désert de cendres volcaniques noires qui s'étend à perte de vue. Vous recevrez des explications sur son activité historique et les méthodes de surveillance. La descente sera une expérience riche en adrénaline ! Vous glisserez sur des planches dans le sable, équipé d'un équipement de protection approprié. Cette expérience sera inoubliable. Ensuite, nous nous dirigerons vers la ville de Managua, où vous ferez l'enregistrement à votre hébergement, et le reste de la journée sera libre pour que vous puissiez en profiter à votre manière.",
  "Un poquito de Nicaragua description 9": "Après le petit-déjeuner, en fonction de l'horaire de votre vol local, nous viendrons vous chercher à votre hôtel et vous conduirons à l'aéroport international pour que vous poursuiviez vers votre prochaine destination. Cela conclut nos services.",
  "Clásico de Nicaragua descripción 1": "À votre arrivée à la frontière de Peñas Blancas, nous serons là pour vous emmener visiter l'une des villes les plus colorées du Nicaragua : la ville de Masaya. Tout d'abord, nous visiterons le village traditionnel de San Juan de Oriente, où vous pourrez observer le travail d'artisanat de poterie des habitants et même essayer vous-même en créant votre propre pièce d'art. Ensuite, nous profiterons de superbes vues depuis le belvédère du village de Catarina, offrant une perspective impressionnante sur la Laguna de Apoyo, Granada et le grand lac Cocibolca. Nous passerons un moment au marché populaire, où vous pourrez apprécier et acheter des produits artisanaux tout en apprenant un peu sur le mode de vie des habitants. Le déjeuner (non inclus) pourra être apprécié dans l'un des restaurants locaux de la ville. Ensuite, nous continuerons vers l'inoubliable parc national du volcan Masaya, où vous pourrez observer l'activité volcanique de très près, une expérience vraiment unique. Ce jour-là, nous ferons également une visite tardive entre les parties modernes et anciennes de Managua, où nous visiterons les points d'intérêt majeurs tels que Puerto Salvador Allende et le belvédère de Lomas de Tiscapa. Vous aurez suffisamment de temps pour explorer la vie nocturne de Managua et le front de mer. Ensuite, nous vous conduirons à votre hôtel.",
  "Clásico de Nicaragua descripción 2": "Après le petit-déjeuner, le chauffeur viendra vous chercher à votre hôtel à Managua et vous conduira à la ville coloniale de Granada. Aujourd'hui, nous ferons une promenade en calèche dans la belle ville coloniale de Granada. Nous visiterons les rues principales anciennes, en admirant les traces coloniales de la ville. Nous monterons également à la tour de l'église La Merced, d'où vous pourrez profiter de vues fantastiques sur le majestueux volcan Mombacho et les toits de tuiles rouges des maisons coloniales. Dans l'après-midi, notre chauffeur viendra vous chercher à l'hôtel pour vous emmener au Centre touristique, où un bateau privé nous attendra. Nous naviguerons à travers une partie des 365 petites îles, formées il y a de nombreuses années suite à une éruption du volcan Mombacho. Après avoir apprécié la diversité de la flore et de la faune, nous retournerons sur la terre ferme et ensuite à l'hôtel. Le reste de la journée sera libre pour que vous puissiez en profiter à votre manière.",
  "Clásico de Nicaragua descripción 3": "Le matin, après le petit-déjeuner, nous nous dirigerons vers le petit port de San Jorge pour prendre un ferry qui prend environ une heure pour arriver à l'île d'Ometepe, entourée d'eau douce. À votre arrivée, le transport local vous attendra pour vous emmener visiter les endroits les plus colorés de l'île. Ceux-ci incluent Punta Jesús María, où l'on a l'impression de marcher sur l'eau en raison de la direction du vent qui fait converger les eaux dans un canal de sable sous la surface. Ensuite, nous visiterons le musée privé 'El Ceibo', qui présente une collection d'artefacts précolombiens, ainsi que le musée archéologique avec plus de 1 500 pièces, des pétroglyphes et des urnes funéraires. Avant d'arriver à l'hôtel, nous ferons un arrêt à la spectaculaire Réserve Ojo de Agua. Cette piscine naturelle de source offre un endroit pour nager dans des eaux fraîches, claires, pures, médicinales et saines d'origine volcanique. C'est un endroit pour profiter de l'environnement, entouré de nature, avec de nombreux oiseaux, papillons, écureuils, iguanes et de nombreux arbres fruitiers. Ensuite, vous ferez l'enregistrement à votre hôtel et le reste de la journée sera libre pour que vous puissiez en profiter à votre manière.",
  "Clásico de Nicaragua descripción 4": "Le matin, après le petit-déjeuner, le transport local de l'île viendra vous chercher à l'hôtel. Au port de Moyogalpa, nous monterons à bord du ferry pour retourner sur le continent, en arrivant au port de San Jorge. Ici, notre transport vous attendra pour vous emmener à la frontière de Peñas Blancas, où nous vous dirons au revoir. Cela conclut nos services.",
  "Buen Sabor de Nicaragua descripción 1": "À votre arrivée à l'aéroport, notre guide et notre chauffeur francophones vous attendront pour vous souhaiter la bienvenue. Ensuite, nous nous dirigerons vers un restaurant local pour votre dîner. Après avoir fini le repas, nous vous emmènerons à votre hôtel où vous pourrez faire l'enregistrement dans vos chambres et vous reposer.",
  "Buen Sabor de Nicaragua descripción 2": "Le matin, nous devrions être prêts à partir vers la partie nord du pays, en direction de la ville d'Estelí. Cette région abrite un nombre significatif de plantations de tabac et de fabriques de cigares. Les cigares nicaraguayens de cette région sont de haute qualité et sont vendus aux États-Unis et en Europe, ce qui est source de grande fierté pour la population locale. Nous ferons un arrêt dans l'une des plus grandes fabriques pour observer le processus de fabrication des cigares. Vous trouverez ici des champs et des fabriques où sont produits des cigares de différentes tailles, forces et teintes, avec la même qualité que les cigares cubains. Vous observerez la culture et la récolte des plantations de tabac. À l'intérieur de l'installation, vous verrez des hommes et des femmes triant, coupant, roulant, ordonnant et emballant les cigares. Vous pourriez même avoir la possibilité d'essayer de rouler votre propre cigare ! Vous aurez également la possibilité d'acheter quelques cigares artisanaux. Ensuite, nous nous dirigerons vers l'hôtel où vous pourrez vous reposer. Le dîner sera dans un restaurant local de la ville.",
  "Buen Sabor de Nicaragua descripción 3": "Après avoir savouré votre petit-déjeuner, nous nous dirigerons un peu plus au nord du pays, où la qualité des cigares est également incomparable. Le Nicaragua a été récemment reconnu comme la nation offrant les meilleurs cigares premium du monde lors de la 8e édition des 'Boisdale Cigar Awards' à Londres, en Angleterre. Ces cigares ont été fabriqués dans les usines de Nueva Segovia, et aujourd'hui, nous aurons l'opportunité de visiter l'une de ces usines pour apprécier une fois de plus la passion derrière cet artisanat. Nous observerons tout le processus, de la culture à l'emballage du produit, et aurons également la chance de déguster les différents types et saveurs de cigares. Le déjeuner sera dans un restaurant local de cette belle ville. Ensuite, nous retournerons à Estelí où vous pourrez vous détendre et profiter d'un délicieux dîner.",
  "Buen Sabor de Nicaragua descripción 4": "Après avoir savouré votre petit-déjeuner, nous dirons au revoir à Estelí tout en admirant le paysage avec ses magnifiques plantations de tabac. Nous continuerons ensuite notre voyage vers la partie sud-ouest du pays, en arrivant à la perle coloniale, Granada. C'est la ville la plus ancienne du Nicaragua et l'une des premières villes établies sur le territoire continental américain. Elle est située face au Grand Lac du Nicaragua, où se trouve le célèbre archipel de 365 petites îles d'origine volcanique, nées de l'impressionnant Volcan Mombacho. Dans l'après-midi, nous aurons l'occasion de visiter une fabrique de cigares située au cœur de la ville. Ici, vous observerez le processus de fabrication des cigares, aurez la possibilité de déguster et de rouler un cigare de vos propres mains. Si vous êtes intéressé à acheter plus de cigares, ce sera l'occasion idéale. Ensuite, vous pourrez vous reposer à l'hôtel et vous préparer pour le dîner.",
  "Your name": "Votre nom",
  "Your email": "Votre email",
  "What you are interested": "Ce qui vous intéresse",
  "Your phone": "Votre téléphone",
  "Select an option": "Sélectionnez une option",
  "Tell us about your dream vacation": "Parlez-nous de vos vacances de rêve",
  "Message": "Message",
  "Vacation Packages": "Forfaits Vacances",
  "City Tours": "Visites de la Ville",
  "Beach Resorts": "Complexes Balnéaires",
  "Adventure Activities": "Activités d'Aventure",
  "Cultural Experiences": "Expériences Culturelles",
  "Nature Exploration": "Exploration de la Nature",
  "Historical Sites": "Sites Historiques",
  "Wildlife Watching": "Observation de la Faune",
  "Eco-Tourism": "Éco-Tourisme",
  "Volcano Tours": "Tours des Volcans",
  "Just Send": "Envoyer",
  "send email success": "Email Envoyé avec Succès !",
  "sending email": "Envoi de l'Email en Cours...",
  "send email error": "Erreur lors de l'Envoi de l'Email !",
  "jacqueline": {
    "title": "CO-PROPRIÉTAIRE / Directrice Générale",
    "summary": "Jacqueline est originaire de la ville de Grenade ; La plus ancienne et la plus coloniale du Nicaragua, elle a toujours été passionnée par son pays. Jacqueline est également guide touristique certifiée et possède une vaste expérience dans le domaine, ayant travaillé avec de nombreuses agences de tourisme locales et internationales et menant des circuits à travers le Nicaragua. Par conséquent, elle est une professionnelle dévouée qui s'engage à concevoir son itinéraire avec toutes ses propres connaissances pour offrir un service exceptionnel et personnalisé et créer des expériences inoubliables pour ses clients. Elle est passionnée par le partage de la beauté et de la culture du Nicaragua avec le monde et elle est ravie de faire partie de l'équipe d'ExplorAventura Travel pour vous servir avec la meilleure qualité et le dévouement que nos clients méritent."
  },
  "winston": {
    "title": "CO-PROPRIÉTAIRE / Responsable des Transports",
    "summary": "Winston est originaire du Nicaragua, de la ville coloniale de Grenade, possède une vaste expérience dans l'industrie du tourisme en tant que coordinateur et superviseur des transports et des opérations. Il a travaillé avec de nombreuses agences de tourisme locales et internationales et, dans la plupart des cas, a fourni une attention personnalisée à nos clients. Winston est un chauffeur professionnel dévoué qui s'engage à fournir un service exceptionnel et sûr pour créer des expériences inoubliables pendant votre séjour au Nicaragua. Il est passionné par le partage de la beauté, des destinations, de la culture et de la tradition du Nicaragua avec tous les clients. Il est ravi de faire partie de l'équipe d'ExplorAventura Travel pour vous servir avec la meilleure qualité et le dévouement que nos clients méritent."
  },
  "navigation": {
    "home": "Accueil",
    "sites": "Sites",
    "about": "À Propos",
    "package": "Forfait",
    "contact": "Contact",
    "language": "Langue"
  },
  "footer": {
    "all-rights-reserved": "Tous droits réservés",
    "summary": "Découvrez le Nicaragua avec nous et vivez des expériences inoubliables dans des paysages impressionnants"
  },
  "home": {
    "home-title": "La Meilleure Façon de Planifier Votre Voyage à Travers le Nicaragua",
    "home-description": "Découvrez les trésors cachés du Nicaragua avec ExplorAventura. Rejoignez-nous pour un voyage unique guidé par des experts locaux. Libérez votre esprit d'exploration et embarquez pour une aventure inoubliable.",
    "contact-use": "Contactez-nous",
    "sites-recomended-title": "villes à ne pas manquer",
    "sites-recomended-subject": "découvrez des villes incroyables de notre magnifique pays",
    "services-title": "explorer toute la Nicaragua",
    "services-subject": "Trouvez le forfait parfait pour l'aventure",
    "services-item-bus": "Transport",
    "services-item-bus-description": "Notre agence de tourisme propose un transport fiable, confortable et sans faille pour une expérience de voyage exceptionnelle.",
    "services-item-camera": "Service Client",
    "services-item-camera-description": "Nous offrons un service personnalisé pour répondre aux besoins individuels de chaque client et garantir un excellent service.",
    "services-item-plane": "Confirmation Instantanée",
    "services-item-plane-description": "Notre service de confirmation instantanée offre des réponses immédiates et sans faille, offrant tranquillité d'esprit et efficacité à nos précieux clients en tout temps.",
    "services-item-location": "Hébergement",
    "services-item-location-description": "Notre agence propose un hébergement luxueux et une délicieuse cuisine dans des destinations extraordinaires pour un séjour confortable et agréable lors de vos voyages.",
    "testimonials-title": "témoignages",
    "testimonials-subject": "Ce que disent nos clients à notre sujet",
    "testimonials-item-description-1": "ExplorAventura a dépassé toutes mes attentes. Des destinations époustouflantes au service amical et à l'organisation impeccable, mon expérience a été vraiment inoubliable. Je recommande vivement cette agence de voyages pour des expériences uniques et palpitantes.",
    "testimonials-item-description-2": "Mon voyage avec ExplorAventura a été exceptionnel. Chaque détail a été soigneusement planifié et adapté à mes préférences. L'équipe a offert une attention personnalisée, m'assurant de profiter de moments mémorables à chaque étape de mon aventure.",
    "testimonials-item-description-3": "Je suis reconnaissant envers ExplorAventura. J'ai découvert des endroits à couper le souffle et vécu des aventures palpitantes, grâce à leur professionnalisme et à leur service exceptionnel. Leur dévouement et leur passion pour offrir des expériences de voyage inégalées me font les recommander chaleureusement."
  },
  "about": {
    "values": "Valeurs",
    "integrity": "Intégrité",
    "integrity-description": "Notre première valeur est l'honnêteté, qui nous aide à répondre aux attentes que nous créons.",
    "passion": "Passion",
    "passion-description": "La passion nous pousse à donner le meilleur de nous-mêmes, à progresser continuellement et à livrer en temps voulu.",
    "team-work": "Travail d'Équipe",
    "team-work-description": "Les membres de notre équipe s'entraident constamment.",
    "commitment": "Engagement",
    "commitment-description": "Notre engagement envers notre travail et nos clients est un lien indissoluble.",
    "learning": "Apprentissage",
    "learning-description": "Notre équipe apprend en permanence quelque chose de nouveau pour s'améliorer dans ce qu'elle fait.",
    "goal-statement": "Déclaration de Mission",
    "goal-statement-description": "Chez ExplorAventura, nous redéfinissons le tourisme au Nicaragua. Avec des expériences uniques, un service exceptionnel et un accent sur la durabilité, nous créons des aventures inoubliables. Laissez-nous être votre guide à la découverte des joyaux cachés, de la culture vibrante et de la beauté naturelle du Nicaragua. Vivez l'extraordinaire avec ExplorAventura.",
    "timeline-title": "Parcours",
    "timeline-subject": "Rejoignez-nous dans notre parcours vers la croissance et l'amélioration",
    "executive-title": "Cadre"
  },
  "package": {
    "title": "Achetez des Forfaits de Vacances aux Meilleurs Prix",
    "subtitle": "Explorez les Forfaits les Plus Vendus"
  }
}
